[
{
"quote5EN": " 𝑯𝒐𝒑𝒆 𝒊𝒏 𝑮𝒐𝒅 𝒊𝒔 𝒏𝒆𝒗𝒆𝒓 𝒇𝒓𝒖𝒔𝒕𝒓𝒂𝒕𝒆𝒅, 𝒊𝒕 𝒎𝒂𝒚 𝒔𝒆𝒆𝒎 𝒍𝒐𝒏𝒈, 𝒃𝒖𝒕 𝑯𝒆 𝒂𝒍𝒘𝒂𝒚𝒔 𝒄𝒐𝒎𝒆𝒔 𝒂𝒕 𝒕𝒉𝒆 𝒓𝒊𝒈𝒉𝒕 𝒕𝒊𝒎𝒆.  ",
"quote5PT": " 𝑨 𝒆𝒔𝒑𝒆𝒓𝒂𝒏ç𝒂 𝒆𝒎 𝑫𝒆𝒖𝒔 𝒏𝒖𝒏𝒄𝒂 é 𝒇𝒓𝒖𝒔𝒕𝒓𝒂𝒅𝒂, 𝒑𝒐𝒅𝒆 𝒑𝒂𝒓𝒆𝒄𝒆𝒓 𝒍𝒐𝒏𝒈𝒂, 𝒎𝒂𝒔 𝑬𝒍𝒆 𝒔𝒆𝒎𝒑𝒓𝒆 𝒗𝒆𝒎 𝒏𝒂 𝒉𝒐𝒓𝒂 𝒄𝒆𝒓𝒕𝒂.  ",
"quote5ES": "  𝑳𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒛𝒂 𝒆𝒏 𝑫𝒊𝒐𝒔 𝒏𝒖𝒏𝒄𝒂 𝒆𝒔 𝒇𝒓𝒖𝒔𝒕𝒓𝒂𝒅𝒂, 𝒑𝒖𝒆𝒅𝒆 𝒑𝒂𝒓𝒆𝒄𝒆𝒓 𝒍𝒂𝒓𝒈𝒂, 𝒑𝒆𝒓𝒐 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 É𝒍 𝒍𝒍𝒆𝒈𝒂 𝒆𝒏 𝒆𝒍 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒂𝒅𝒆𝒄𝒖𝒂𝒅𝒐. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑻𝒉𝒆𝒏 𝑰 𝒕𝒂𝒍𝒌𝒆𝒅 𝒘𝒊𝒕𝒉 𝑮𝒐𝒅, 𝒂𝒏𝒅 𝒔𝒖𝒅𝒅𝒆𝒏𝒍𝒚 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕 𝒘𝒂𝒔 𝒇𝒊𝒍𝒍𝒆𝒅 𝒘𝒊𝒕𝒉 𝒑𝒆𝒂𝒄𝒆. ",
"quote5PT": " 𝑬𝒏𝒕ã𝒐 𝒆𝒖 𝒄𝒐𝒏𝒗𝒆𝒓𝒔𝒆𝒊 𝒄𝒐𝒎 𝑫𝒆𝒖𝒔, 𝒆 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆 𝒎𝒆𝒖 𝒄𝒐𝒓𝒂çã𝒐 𝒇𝒊𝒄𝒐𝒖 𝒄𝒉𝒆𝒊𝒐 𝒅𝒆 𝒑𝒂𝒛. ",
"quote5ES": " 𝑬𝒏𝒕𝒐𝒏𝒄𝒆𝒔 𝒑𝒍𝒂𝒕𝒊𝒒𝒖𝒆 𝒄𝒐𝒏 𝑫𝒊𝒐𝒔, 𝒚 𝒅𝒆 𝒑𝒓𝒐𝒏𝒕𝒐 𝒎𝒊 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒔𝒆 𝒍𝒍𝒆𝒏ó 𝒅𝒆 𝒑𝒂𝒛. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑺𝒉𝒆 𝒉𝒂𝒔 𝒆𝒚𝒆𝒔 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒅𝒓𝒆𝒂𝒎𝒔 𝒂𝒏𝒅 𝒂 𝒉𝒆𝒂𝒓𝒕 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒉𝒐𝒑𝒆 𝒂𝒏𝒅 𝒇𝒂𝒊𝒕𝒉 𝒊𝒏 𝑮𝒐𝒅. ",
"quote5PT": " 𝑬𝒍𝒂 𝒕𝒆𝒎 𝒐𝒍𝒉𝒐𝒔 𝒄𝒉𝒆𝒊𝒐𝒔 𝒅𝒆 𝒔𝒐𝒏𝒉𝒐𝒔 𝒆 𝒖𝒎 𝒄𝒐𝒓𝒂çã𝒐 𝒄𝒉𝒆𝒊𝒐 𝒅𝒆 𝒆𝒔𝒑𝒆𝒓𝒂𝒏ç𝒂 𝒆 𝒇é 𝒆𝒎 𝑫𝒆𝒖𝒔. ",
"quote5ES": " 𝑬𝒍𝒍𝒂 𝒕𝒊𝒆𝒏𝒆 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔 𝒍𝒍𝒆𝒏𝒐𝒔 𝒅𝒆 𝒔𝒖𝒆ñ𝒐𝒔 𝒚 𝒖𝒏 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒍𝒍𝒆𝒏𝒐 𝒅𝒆 𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒛𝒂 𝒚 𝒇𝒆 𝒆𝒏 𝑫𝒊𝒐𝒔. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑫𝒊𝒇𝒇𝒊𝒄𝒖𝒍𝒕𝒊𝒆𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒆 𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒚 𝒑𝒆𝒐𝒑𝒍𝒆 𝒇𝒐𝒓 𝒆𝒙𝒕𝒓𝒂𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒚 𝒅𝒆𝒔𝒕𝒊𝒏𝒂𝒕𝒊𝒐𝒏𝒔. ",
"quote5PT": " 𝑨𝒔 𝒅𝒊𝒇𝒊𝒄𝒖𝒍𝒅𝒂𝒅𝒆𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒂𝒎 𝒂𝒔 𝒑𝒆𝒔𝒔𝒐𝒂𝒔 𝒄𝒐𝒎𝒖𝒏𝒔 𝒑𝒂𝒓𝒂 𝒅𝒆𝒔𝒕𝒊𝒏𝒐𝒔 𝒆𝒙𝒕𝒓𝒂𝒐𝒓𝒅𝒊𝒏á𝒓𝒊𝒐𝒔. ",
"quote5ES": " 𝑳𝒂𝒔 𝒅𝒊𝒇𝒊𝒄𝒖𝒍𝒕𝒂𝒅𝒆𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒂𝒏 𝒂 𝒍𝒂𝒔 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒔 𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒊𝒂𝒔 𝒑𝒂𝒓𝒂 𝒅𝒆𝒔𝒕𝒊𝒏𝒐𝒔 𝒆𝒙𝒕𝒓𝒂𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒊𝒐𝒔. ",
"author5": "𝑪.𝑺.  𝑳𝒆𝒘𝒊𝒔"
	},
{
"quote5EN": " 𝑻𝒉𝒂𝒕 𝒕𝒂𝒍𝒌𝒊𝒏𝒈 𝒘𝒊𝒕𝒉 𝑮𝒐𝒅 𝒊𝒔 𝒏𝒐𝒕 𝒂 𝒄𝒐𝒎𝒎𝒐𝒏 𝒉𝒂𝒃𝒊𝒕, 𝒎𝒐𝒓𝒆 𝒕𝒉𝒂𝒏 𝒂 𝒏𝒆𝒄𝒆𝒔𝒔𝒊𝒕𝒚, 𝒊𝒕 𝒊𝒔 𝒂 𝒑𝒍𝒆𝒂𝒔𝒖𝒓𝒆 𝒕𝒐 𝒂𝒍𝒘𝒂𝒚𝒔 𝒃𝒆 𝒄𝒍𝒐𝒔𝒆 𝒕𝒐 𝑯𝒊𝒎. ",
"quote5PT": " 𝑸𝒖𝒆 𝒄𝒐𝒏𝒗𝒆𝒓𝒔𝒂𝒓 𝒄𝒐𝒎 𝑫𝒆𝒖𝒔 𝒏ã𝒐 é 𝒖𝒎 𝒉á𝒃𝒊𝒕𝒐 𝒄𝒐𝒎𝒖𝒎, 𝒎𝒂𝒊𝒔 𝒒𝒖𝒆 𝒖𝒎𝒂 𝒏𝒆𝒄𝒆𝒔𝒔𝒊𝒅𝒂𝒅𝒆, é 𝒖𝒎 𝒑𝒓𝒂𝒛𝒆𝒓 𝒆𝒔𝒕𝒂𝒓 𝒔𝒆𝒎𝒑𝒓𝒆 𝒑𝒆𝒓𝒕𝒐 𝑫𝒆𝒍𝒆. ",
"quote5ES": " 𝑸𝒖𝒆 𝒉𝒂𝒃𝒍𝒂𝒓 𝒄𝒐𝒏 𝑫𝒊𝒐𝒔 𝒏𝒐 𝒔𝒆𝒂 𝒖𝒏 𝒉á𝒃𝒊𝒕𝒐 𝒄𝒐𝒎ú𝒏, 𝒎á𝒔 𝒒𝒖𝒆 𝒖𝒏𝒂 𝒏𝒆𝒄𝒆𝒔𝒊𝒅𝒂𝒅 𝒔𝒆𝒂 𝒖𝒏 𝒑𝒍𝒂𝒄𝒆𝒓 𝒅𝒆 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒆𝒔𝒕𝒂𝒓 𝒄𝒆𝒓𝒄𝒂 𝒅𝒆 É𝒍. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑫𝒐 𝒏𝒐𝒕 𝒃𝒆 𝒂𝒇𝒓𝒂𝒊𝒅 𝒕𝒐 𝒑𝒓𝒂𝒚 𝒇𝒐𝒓 𝒘𝒉𝒂𝒕 𝒊𝒔 𝒊𝒎𝒑𝒐𝒔𝒔𝒊𝒃𝒍𝒆, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒊𝒔 𝒊𝒏 𝑮𝒐𝒅'𝒔 𝒉𝒂𝒏𝒅𝒔. ",
"quote5PT": " 𝑵ã𝒐 𝒕𝒆𝒏𝒉𝒂 𝒎𝒆𝒅𝒐 𝒅𝒆 𝒐𝒓𝒂𝒓 𝒑𝒆𝒍𝒐 𝒊𝒎𝒑𝒐𝒔𝒔í𝒗𝒆𝒍, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒕𝒖𝒅𝒐 𝒆𝒔𝒕á 𝒏𝒂𝒔 𝒎ã𝒐𝒔 𝒅𝒆 𝑫𝒆𝒖𝒔. ",
"quote5ES": " 𝑵𝒐 𝒕𝒆𝒏𝒈𝒂𝒔 𝒎𝒊𝒆𝒅𝒐 𝒅𝒆 𝒐𝒓𝒂𝒓 𝒑𝒐𝒓 𝒍𝒐 𝒒𝒖𝒆 𝒆𝒔 𝒊𝒎𝒑𝒐𝒔𝒊𝒃𝒍𝒆, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒕𝒐𝒅𝒐 𝒆𝒔𝒕á 𝒆𝒏 𝒎𝒂𝒏𝒐𝒔 𝒅𝒆 𝑫𝒊𝒐𝒔. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑬𝒗𝒆𝒏 𝒊𝒇 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒄𝒂𝒏 𝒄𝒉𝒂𝒏𝒈𝒆 𝒊𝒏 𝒕𝒉𝒆 𝒃𝒍𝒊𝒏𝒌 𝒐𝒇 𝒂𝒏 𝒆𝒚𝒆, 𝒅𝒐𝒏'𝒕 𝒘𝒐𝒓𝒓𝒚, 𝑮𝒐𝒅 𝒏𝒆𝒗𝒆𝒓 𝒃𝒍𝒊𝒏𝒌𝒔, 𝑯𝒆 𝒘𝒂𝒕𝒄𝒉𝒆𝒔 𝒐𝒗𝒆𝒓 𝒚𝒐𝒖. ",
"quote5PT": " 𝑴𝒆𝒔𝒎𝒐 𝒒𝒖𝒆 𝒕𝒖𝒅𝒐 𝒑𝒐𝒔𝒔𝒂 𝒎𝒖𝒅𝒂𝒓 𝒏𝒖𝒎 𝒑𝒊𝒔𝒄𝒂𝒓 𝒅𝒆 𝒐𝒍𝒉𝒐𝒔, 𝒏ã𝒐 𝒔𝒆 𝒑𝒓𝒆𝒐𝒄𝒖𝒑𝒆, 𝑫𝒆𝒖𝒔 𝒏𝒖𝒏𝒄𝒂 𝒑𝒊𝒔𝒄𝒂, 𝒆𝒍𝒆 𝒄𝒖𝒊𝒅𝒂 𝒅𝒆 𝒗𝒐𝒄ê. ",
"quote5ES": " 𝑨𝒖𝒏𝒒𝒖𝒆 𝒕𝒐𝒅𝒐 𝒑𝒖𝒆𝒅𝒂 𝒄𝒂𝒎𝒃𝒊𝒂𝒓 𝒆𝒏 𝒖𝒏 𝒂𝒃𝒓𝒊𝒓 𝒚 𝒄𝒆𝒓𝒓𝒂𝒓 𝒅𝒆 𝒐𝒋𝒐𝒔, 𝒏𝒐 𝒕𝒆 𝒑𝒓𝒆𝒐𝒄𝒖𝒑𝒆𝒔, 𝑫𝒊𝒐𝒔 𝒏𝒖𝒏𝒄𝒂 𝒑𝒂𝒓𝒑𝒂𝒅𝒆𝒂, É𝒍 𝒗𝒆𝒍𝒂 𝒑𝒐𝒓 𝒕𝒊. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑬𝒗𝒆𝒏 𝒊𝒇 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒖𝒏𝒅𝒆𝒓𝒔𝒕𝒂𝒏𝒅 𝒊𝒕 𝒏𝒐𝒘, 𝒕𝒉𝒂𝒏𝒌 𝑮𝒐𝒅 𝒇𝒐𝒓 𝒕𝒉𝒆 𝒕𝒓𝒊𝒂𝒍𝒔, 𝒂𝒏𝒅 𝒃𝒆 𝒑𝒓𝒆𝒑𝒂𝒓𝒆𝒅 𝒇𝒐𝒓 𝒕𝒉𝒆 𝒃𝒍𝒆𝒔𝒔𝒊𝒏𝒈𝒔 𝒕𝒉𝒂𝒕 𝒂𝒓𝒆 𝒚𝒆𝒕 𝒕𝒐 𝒄𝒐𝒎𝒆. ",
"quote5PT": " 𝑴𝒆𝒔𝒎𝒐 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒐 𝒆𝒏𝒕𝒆𝒏𝒅𝒂 𝒂𝒈𝒐𝒓𝒂, 𝒂𝒈𝒓𝒂𝒅𝒆ç𝒂 𝒂 𝑫𝒆𝒖𝒔 𝒑𝒆𝒍𝒂𝒔 𝒑𝒓𝒐𝒗𝒂çõ𝒆𝒔 𝒆 𝒆𝒔𝒕𝒆𝒋𝒂 𝒑𝒓𝒆𝒑𝒂𝒓𝒂𝒅𝒐 𝒑𝒂𝒓𝒂 𝒂𝒔 𝒃ê𝒏çã𝒐𝒔 𝒒𝒖𝒆 𝒂𝒊𝒏𝒅𝒂 𝒆𝒔𝒕ã𝒐 𝒑𝒐𝒓 𝒗𝒊𝒓. ",
"quote5ES": " 𝑨𝒖𝒏𝒒𝒖𝒆 𝒂𝒉𝒐𝒓𝒂 𝒏𝒐 𝒍𝒐 𝒆𝒏𝒕𝒊𝒆𝒏𝒅𝒂𝒔, 𝒂𝒈𝒓𝒂𝒅𝒆𝒄𝒆 𝒂 𝑫𝒊𝒐𝒔 𝒑𝒐𝒓 𝒍𝒂𝒔 𝒑𝒓𝒖𝒆𝒃𝒂𝒔, 𝒚 𝒑𝒓𝒆𝒑á𝒓𝒂𝒕𝒆 𝒑𝒂𝒓𝒂 𝒍𝒂𝒔 𝒃𝒆𝒏𝒅𝒊𝒄𝒊𝒐𝒏𝒆𝒔 𝒒𝒖𝒆 𝒆𝒔𝒕á𝒏 𝒑𝒐𝒓 𝒍𝒍𝒆𝒈𝒂𝒓. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑰𝒇 𝑰 𝒂𝒔𝒌𝒆𝒅 𝑮𝒐𝒅 𝒕𝒐 𝒇𝒖𝒍𝒇𝒊𝒍𝒍 𝒎𝒚 𝒅𝒓𝒆𝒂𝒎𝒔, 𝑰 𝒘𝒐𝒖𝒍𝒅 𝒃𝒆 𝒍𝒊𝒎𝒊𝒕𝒊𝒏𝒈 𝒊𝒕.  𝑰 𝒑𝒓𝒆𝒇𝒆𝒓 𝒕𝒉𝒂𝒕 𝑯𝒆 𝒇𝒖𝒍𝒇𝒊𝒍𝒍 𝒉𝒊𝒔 𝒅𝒓𝒆𝒂𝒎𝒔 𝒊𝒏 𝒎𝒆, 𝒂𝒏𝒅 𝒃𝒆 𝒔𝒖𝒓𝒑𝒓𝒊𝒔𝒆𝒅 𝒃𝒆𝒚𝒐𝒏𝒅 𝒘𝒉𝒂𝒕 𝑰 𝒄𝒂𝒏 𝒊𝒎𝒂𝒈𝒊𝒏𝒆, 𝒎𝒚 𝑮𝒐𝒅 𝒉𝒂𝒔 𝒏𝒐 𝒍𝒊𝒎𝒊𝒕𝒔. ",
"quote5PT": " 𝑺𝒆 𝒆𝒖 𝒑𝒆𝒅𝒊𝒔𝒔𝒆 𝒂 𝑫𝒆𝒖𝒔 𝒑𝒂𝒓𝒂 𝒓𝒆𝒂𝒍𝒊𝒛𝒂𝒓 𝒎𝒆𝒖𝒔 𝒔𝒐𝒏𝒉𝒐𝒔, 𝒆𝒖 𝒐 𝒍𝒊𝒎𝒊𝒕𝒂𝒓𝒊𝒂.  𝑷𝒓𝒆𝒇𝒊𝒓𝒐 𝒒𝒖𝒆 𝑬𝒍𝒆 𝒓𝒆𝒂𝒍𝒊𝒛𝒆 𝒔𝒆𝒖𝒔 𝒔𝒐𝒏𝒉𝒐𝒔 𝒆𝒎 𝒎𝒊𝒎 𝒆 𝒔𝒆𝒋𝒂 𝒔𝒖𝒓𝒑𝒓𝒆𝒆𝒏𝒅𝒊𝒅𝒐 𝒂𝒍é𝒎 𝒅𝒐 𝒒𝒖𝒆 𝒑𝒐𝒔𝒔𝒐 𝒊𝒎𝒂𝒈𝒊𝒏𝒂𝒓, 𝒎𝒆𝒖 𝑫𝒆𝒖𝒔 𝒏ã𝒐 𝒕𝒆𝒎 𝒍𝒊𝒎𝒊𝒕𝒆𝒔. ",
"quote5ES": " 𝑺𝒊 𝒍𝒆 𝒑𝒊𝒅𝒊𝒆𝒓𝒂 𝒂 𝑫𝒊𝒐𝒔 𝒒𝒖𝒆 𝒄𝒖𝒎𝒑𝒍𝒊𝒆𝒓𝒂 𝒎𝒊𝒔 𝒔𝒖𝒆ñ𝒐𝒔, 𝒍𝒐 𝒆𝒔𝒕𝒂𝒓í𝒂 𝒍𝒊𝒎𝒊𝒕𝒂𝒏𝒅𝒐. 𝑷𝒓𝒆𝒇𝒊𝒆𝒓𝒐 𝒒𝒖𝒆 É𝒍 𝒄𝒖𝒎𝒑𝒍𝒂 𝒔𝒖𝒔 𝒔𝒖𝒆ñ𝒐𝒔 𝒆𝒏 𝒎𝒊, 𝒚 𝒔𝒆𝒓 𝒔𝒐𝒓𝒑𝒓𝒆𝒏𝒅𝒊𝒅𝒐 𝒎á𝒔 𝒂𝒍𝒍á 𝒅𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒑𝒖𝒆𝒅𝒂 𝒊𝒎𝒂𝒈𝒊𝒏𝒂𝒓, 𝒎𝒊 𝑫𝒊𝒐𝒔 𝒏𝒐 𝒕𝒊𝒆𝒏𝒆 𝒍í𝒎𝒊𝒕𝒆𝒔. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑰𝒕 𝒊𝒔 𝒏𝒆𝒄𝒆𝒔𝒔𝒂𝒓𝒚 𝒕𝒐 𝒌𝒏𝒐𝒘 𝒕𝒉𝒂𝒕 𝒕𝒉𝒆 𝒕𝒂𝒃𝒍𝒆 𝒊𝒔 𝒔𝒆𝒕 𝒂𝒏𝒅 𝒕𝒉𝒂𝒕 𝑱𝒆𝒔𝒖𝒔 𝒂𝒘𝒂𝒊𝒕𝒔 𝒖𝒔 𝒆𝒗𝒆𝒓𝒚 𝒅𝒂𝒚.  𝑻𝒉𝒆 𝒓𝒆𝒍𝒂𝒕𝒊𝒐𝒏𝒔𝒉𝒊𝒑 𝒘𝒊𝒕𝒉 𝑯𝒊𝒎 𝒔𝒉𝒐𝒖𝒍𝒅 𝒏𝒐𝒕 𝒐𝒏𝒍𝒚 𝒃𝒆 𝒐𝒏 𝒔𝒑𝒆𝒄𝒊𝒂𝒍 𝒐𝒄𝒄𝒂𝒔𝒊𝒐𝒏𝒔, 𝒃𝒖𝒕 𝒂𝒍𝒔𝒐 𝒆𝒗𝒆𝒓𝒚 𝒅𝒂𝒚. ",
"quote5PT": " É 𝒏𝒆𝒄𝒆𝒔𝒔á𝒓𝒊𝒐 𝒔𝒂𝒃𝒆𝒓 𝒒𝒖𝒆 𝒂 𝒎𝒆𝒔𝒂 𝒆𝒔𝒕á 𝒑𝒐𝒔𝒕𝒂 𝒆 𝒒𝒖𝒆 𝑱𝒆𝒔𝒖𝒔 𝒏𝒐𝒔 𝒆𝒔𝒑𝒆𝒓𝒂 𝒕𝒐𝒅𝒐𝒔 𝒐𝒔 𝒅𝒊𝒂𝒔.  𝑶 𝒓𝒆𝒍𝒂𝒄𝒊𝒐𝒏𝒂𝒎𝒆𝒏𝒕𝒐 𝒄𝒐𝒎 𝑬𝒍𝒆 𝒏ã𝒐 𝒅𝒆𝒗𝒆 𝒔𝒆𝒓 𝒂𝒑𝒆𝒏𝒂𝒔 𝒆𝒎 𝒐𝒄𝒂𝒔𝒊õ𝒆𝒔 𝒆𝒔𝒑𝒆𝒄𝒊𝒂𝒊𝒔, 𝒎𝒂𝒔 𝒕𝒂𝒎𝒃é𝒎 𝒕𝒐𝒅𝒐𝒔 𝒐𝒔 𝒅𝒊𝒂𝒔. ",
"quote5ES": " 𝑬𝒔 𝒏𝒆𝒄𝒆𝒔𝒂𝒓𝒊𝒐 𝒔𝒂𝒃𝒆𝒓 𝒒𝒖𝒆 𝒍𝒂 𝒎𝒆𝒔𝒂 𝒆𝒔𝒕á 𝒑𝒖𝒆𝒔𝒕𝒂 𝒚 𝒒𝒖𝒆 𝑱𝒆𝒔ú𝒔 𝒏𝒐𝒔 𝒆𝒔𝒑𝒆𝒓𝒂 𝒕𝒐𝒅𝒐𝒔 𝒍𝒐𝒔 𝒅í𝒂𝒔. 𝑳𝒂 𝒓𝒆𝒍𝒂𝒄𝒊ó𝒏 𝒄𝒐𝒏 É𝒍 𝒏𝒐 𝒔𝒐𝒍𝒐 𝒅𝒆𝒃𝒆 𝒔𝒆𝒓 𝒆𝒏 𝒐𝒄𝒂𝒔𝒊𝒐𝒏𝒆𝒔 𝒆𝒔𝒑𝒆𝒄𝒊𝒂𝒍𝒆𝒔, 𝒔𝒊𝒏𝒐 𝒕𝒂𝒎𝒃𝒊é𝒏 𝒕𝒐𝒅𝒐𝒔 𝒍𝒐𝒔 𝒅í𝒂𝒔. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑾𝒉𝒆𝒏𝒆𝒗𝒆𝒓 𝒚𝒐𝒖 𝒕𝒉𝒊𝒏𝒌 𝒂𝒃𝒐𝒖𝒕 𝒈𝒊𝒗𝒊𝒏𝒈 𝒖𝒑, 𝒓𝒆𝒎𝒆𝒎𝒃𝒆𝒓 𝒂𝒍𝒍 𝒚𝒐𝒖𝒓 𝒔𝒕𝒓𝒖𝒈𝒈𝒍𝒆𝒔 𝒂𝒏𝒅 𝒃𝒂𝒕𝒕𝒍𝒆𝒔 𝒚𝒐𝒖 𝒇𝒂𝒄𝒆𝒅 𝒕𝒐 𝒈𝒆𝒕 𝒘𝒉𝒆𝒓𝒆 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒕𝒐𝒅𝒂𝒚.  𝑺𝒆𝒆 𝒕𝒉𝒂𝒕 𝒊𝒕 𝒊𝒔 𝒓𝒆𝒂𝒍𝒍𝒚 𝒘𝒐𝒓𝒕𝒉 𝒄𝒐𝒏𝒕𝒊𝒏𝒖𝒊𝒏𝒈. ",
"quote5PT": " 𝑺𝒆𝒎𝒑𝒓𝒆 𝒒𝒖𝒆 𝒑𝒆𝒏𝒔𝒂𝒓 𝒆𝒎 𝒅𝒆𝒔𝒊𝒔𝒕𝒊𝒓, 𝒍𝒆𝒎𝒃𝒓𝒆-𝒔𝒆 𝒅𝒆 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒔𝒖𝒂𝒔 𝒍𝒖𝒕𝒂𝒔 𝒆 𝒃𝒂𝒕𝒂𝒍𝒉𝒂𝒔 𝒒𝒖𝒆 𝒆𝒏𝒇𝒓𝒆𝒏𝒕𝒐𝒖 𝒑𝒂𝒓𝒂 𝒄𝒉𝒆𝒈𝒂𝒓 𝒐𝒏𝒅𝒆 𝒆𝒔𝒕á 𝒉𝒐𝒋𝒆.  𝑽𝒆𝒋𝒂 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒗𝒂𝒍𝒆 𝒂 𝒑𝒆𝒏𝒂 𝒄𝒐𝒏𝒕𝒊𝒏𝒖𝒂𝒓. ",
"quote5ES": " 𝑺𝒊𝒆𝒎𝒑𝒓𝒆 𝒒𝒖𝒆 𝒑𝒊𝒆𝒏𝒔𝒆𝒔 𝒆𝒏 𝒓𝒆𝒏𝒅𝒊𝒓𝒕𝒆, 𝒓𝒆𝒄𝒖𝒆𝒓𝒅𝒂 𝒕𝒐𝒅𝒂𝒔 𝒕𝒖𝒔 𝒍𝒖𝒄𝒉𝒂𝒔 𝒚 𝒃𝒂𝒕𝒂𝒍𝒍𝒂𝒔 𝒒𝒖𝒆 𝒆𝒏𝒇𝒓𝒆𝒏𝒕𝒂𝒔𝒕𝒆 𝒑𝒂𝒓𝒂 𝒍𝒍𝒆𝒈𝒂𝒓 𝒂 𝒅𝒐𝒏𝒅𝒆 𝒆𝒔𝒕á𝒔 𝒉𝒐𝒚. 𝑽𝒆 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒗𝒂𝒍𝒆 𝒍𝒂 𝒑𝒆𝒏𝒂 𝒄𝒐𝒏𝒕𝒊𝒏𝒖𝒂𝒓. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑨𝒏𝒅 𝒘𝒉𝒆𝒏 𝒊𝒕 𝒊𝒔 𝒇𝒓𝒐𝒎 𝑮𝒐𝒅, 𝒊𝒕 𝒊𝒔 𝒘𝒐𝒓𝒕𝒉 𝒄𝒓𝒚𝒊𝒏𝒈, 𝒔𝒖𝒇𝒇𝒆𝒓𝒊𝒏𝒈, 𝒘𝒂𝒊𝒕𝒊𝒏𝒈 𝒂𝒏𝒅 𝒆𝒏𝒅𝒖𝒓𝒊𝒏𝒈, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒊𝒏 𝒕𝒉𝒆 𝒆𝒏𝒅 𝒘𝒆 𝒌𝒏𝒐𝒘 𝒊𝒕 𝒘𝒂𝒔 𝒏𝒐𝒕 𝒊𝒏 𝒗𝒂𝒊𝒏. ",
"quote5PT": " 𝑬 𝒒𝒖𝒂𝒏𝒅𝒐 é 𝒅𝒆 𝑫𝒆𝒖𝒔, 𝒗𝒂𝒍𝒆 𝒂 𝒑𝒆𝒏𝒂 𝒄𝒉𝒐𝒓𝒂𝒓, 𝒔𝒐𝒇𝒓𝒆𝒓, 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒆 𝒑𝒆𝒓𝒔𝒆𝒗𝒆𝒓𝒂𝒓, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒏𝒐 𝒇𝒊𝒏𝒂𝒍 𝒔𝒂𝒃𝒆𝒎𝒐𝒔 𝒒𝒖𝒆 𝒏ã𝒐 𝒇𝒐𝒊 𝒆𝒎 𝒗ã𝒐. ",
"quote5ES": " 𝒀 𝒄𝒖𝒂𝒏𝒅𝒐 𝒆𝒔 𝒅𝒆 𝑫𝒊𝒐𝒔, 𝒗𝒂𝒍𝒆 𝒍𝒂 𝒑𝒆𝒏𝒂 𝒍𝒍𝒐𝒓𝒂𝒓, 𝒔𝒖𝒇𝒓𝒊𝒓, 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒚 𝒂𝒈𝒖𝒂𝒏𝒕𝒂𝒓, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒂𝒍 𝒇𝒊𝒏𝒂𝒍 𝒔𝒂𝒃𝒆𝒎𝒐𝒔 𝒒𝒖𝒆 𝒏𝒐 𝒇𝒖𝒆 𝒆𝒏 𝒗𝒂𝒏𝒐. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑯𝒆 𝒍𝒐𝒗𝒆𝒅 𝒎𝒆 𝒇𝒊𝒓𝒔𝒕.  𝑨𝒏𝒅 𝑰 𝒘𝒊𝒍𝒍 𝒍𝒐𝒗𝒆 𝒉𝒊𝒎 𝒇𝒐𝒓𝒆𝒗𝒆𝒓. ",
"quote5PT": " 𝑬𝒍𝒆 𝒎𝒆 𝒂𝒎𝒐𝒖 𝒑𝒓𝒊𝒎𝒆𝒊𝒓𝒐.  𝑬 𝒆𝒖 𝒗𝒐𝒖 𝒂𝒎á-𝒍𝒐 𝒑𝒂𝒓𝒂 𝒔𝒆𝒎𝒑𝒓𝒆. ",
"quote5ES": " É𝒍 𝒎𝒆 𝒂𝒎ó 𝒑𝒓𝒊𝒎𝒆𝒓𝒐. 𝒀 𝒚𝒐 𝒍𝒐 𝒂𝒎𝒂𝒓é 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑻𝒉𝒆 𝒃𝒂𝒕𝒕𝒍𝒆𝒔 𝒐𝒇 𝒍𝒊𝒇𝒆 𝒂𝒓𝒆 𝒄𝒐𝒏𝒕𝒊𝒏𝒖𝒐𝒖𝒔.  𝑻𝒉𝒆𝒚 𝒂𝒓𝒆 𝒏𝒐𝒕 𝒘𝒐𝒏 𝒃𝒚 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒂𝒓𝒆 𝒔𝒕𝒓𝒐𝒏𝒈𝒆𝒓, 𝒃𝒖𝒕 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒏𝒆𝒗𝒆𝒓 𝒅𝒐𝒖𝒃𝒕 𝒕𝒉𝒂𝒕 𝒊𝒕 𝒊𝒔 𝑮𝒐𝒅 𝒘𝒉𝒐 𝒘𝒊𝒍𝒍 𝒈𝒊𝒗𝒆 𝒕𝒉𝒆𝒎 𝒗𝒊𝒄𝒕𝒐𝒓𝒚. ",
"quote5PT": " 𝑨𝒔 𝒃𝒂𝒕𝒂𝒍𝒉𝒂𝒔 𝒅𝒂 𝒗𝒊𝒅𝒂 𝒔ã𝒐 𝒄𝒐𝒏𝒕í𝒏𝒖𝒂𝒔.  𝑬𝒍𝒆𝒔 𝒏ã𝒐 𝒔ã𝒐 𝒄𝒐𝒏𝒒𝒖𝒊𝒔𝒕𝒂𝒅𝒐𝒔 𝒑𝒐𝒓 𝒒𝒖𝒆𝒎 é 𝒎𝒂𝒊𝒔 𝒇𝒐𝒓𝒕𝒆, 𝒎𝒂𝒔 𝒑𝒐𝒓 𝒒𝒖𝒆𝒎 𝒏𝒖𝒏𝒄𝒂 𝒅𝒖𝒗𝒊𝒅𝒂 𝒒𝒖𝒆 é 𝑫𝒆𝒖𝒔 𝒒𝒖𝒆𝒎 𝒍𝒉𝒆𝒔 𝒅𝒂𝒓á 𝒂 𝒗𝒊𝒕ó𝒓𝒊𝒂. ",
"quote5ES": " 𝑳𝒂𝒔 𝒃𝒂𝒕𝒂𝒍𝒍𝒂𝒔 𝒅𝒆 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒔𝒐𝒏 𝒄𝒐𝒏𝒕𝒊𝒏𝒖𝒂𝒔. 𝑵𝒐 𝒍𝒂𝒔 𝒈𝒂𝒏𝒂 𝒂𝒒𝒖𝒆𝒍 𝒒𝒖𝒆 𝒆𝒔 𝒎á𝒔 𝒇𝒖𝒆𝒓𝒕𝒆, 𝒔𝒊𝒏𝒐 𝒂𝒒𝒖𝒆𝒍 𝒒𝒖𝒆 𝒆𝒏 𝒏𝒊𝒏𝒈ú𝒏 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒅𝒖𝒅𝒂 𝒒𝒖𝒆 𝒆𝒔 𝑫𝒊𝒐𝒔 𝒒𝒖𝒊𝒆𝒏 𝒍𝒆 𝒅𝒂𝒓á 𝒍𝒂 𝒗𝒊𝒄𝒕𝒐𝒓𝒊𝒂. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑻𝒉𝒆 𝒌𝒆𝒚 𝒊𝒔 𝒏𝒐𝒕 𝒕𝒐 𝒕𝒓𝒆𝒂𝒕 𝒑𝒆𝒐𝒑𝒍𝒆 𝒂𝒔 𝒕𝒉𝒆𝒚 𝒕𝒓𝒆𝒂𝒕 𝒚𝒐𝒖, 𝒃𝒖𝒕 𝒕𝒐 𝒕𝒓𝒆𝒂𝒕 𝒕𝒉𝒆𝒎 𝒂𝒔 𝑪𝒉𝒓𝒊𝒔𝒕 𝒘𝒐𝒖𝒍𝒅 𝒕𝒓𝒆𝒂𝒕 𝒚𝒐𝒖.  𝑾𝒉𝒆𝒏 𝒘𝒆 𝒍𝒐𝒐𝒌 𝒂𝒕 𝑱𝒆𝒔𝒖𝒔, 𝒘𝒆 𝒔𝒆𝒆 𝒉𝒐𝒘 𝒘𝒆 𝒔𝒉𝒐𝒖𝒍𝒅 𝒃𝒆, 𝒉𝒐𝒘 𝒘𝒆 𝒔𝒉𝒐𝒖𝒍𝒅 𝒂𝒄𝒕. ",
"quote5PT": " 𝑨 𝒄𝒉𝒂𝒗𝒆 𝒏ã𝒐 é 𝒕𝒓𝒂𝒕𝒂𝒓 𝒂𝒔 𝒑𝒆𝒔𝒔𝒐𝒂𝒔 𝒄𝒐𝒎𝒐 𝒆𝒍𝒂𝒔 𝒕𝒓𝒂𝒕𝒂𝒎 𝒗𝒐𝒄ê, 𝒎𝒂𝒔 𝒕𝒓𝒂𝒕á-𝒍𝒂𝒔 𝒄𝒐𝒎𝒐 𝑪𝒓𝒊𝒔𝒕𝒐 𝒕𝒓𝒂𝒕𝒂𝒓𝒊𝒂 𝒗𝒐𝒄ê.  𝑸𝒖𝒂𝒏𝒅𝒐 𝒐𝒍𝒉𝒂𝒎𝒐𝒔 𝒑𝒂𝒓𝒂 𝑱𝒆𝒔𝒖𝒔, 𝒗𝒆𝒎𝒐𝒔 𝒄𝒐𝒎𝒐 𝒅𝒆𝒗𝒆𝒎𝒐𝒔 𝒔𝒆𝒓, 𝒄𝒐𝒎𝒐 𝒅𝒆𝒗𝒆𝒎𝒐𝒔 𝒂𝒈𝒊𝒓. ",
"quote5ES": " 𝑳𝒂 𝒄𝒍𝒂𝒗𝒆 𝒏𝒐 𝒆𝒔 𝒕𝒓𝒂𝒕𝒂𝒓 𝒂 𝒍𝒂𝒔 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒔 𝒄𝒐𝒎𝒐 𝒕𝒆 𝒕𝒓𝒂𝒕𝒂𝒏 𝒂 𝒕𝒊, 𝒔𝒊𝒏𝒐 𝒕𝒓𝒂𝒕𝒂𝒓𝒍𝒂𝒔 𝒄𝒐𝒎𝒐 𝑪𝒓𝒊𝒔𝒕𝒐 𝒕𝒆 𝒕𝒓𝒂𝒕𝒂𝒓í𝒂 𝒂 𝒕𝒊. 𝑪𝒖𝒂𝒏𝒅𝒐 𝒎𝒊𝒓𝒂𝒎𝒐𝒔 𝒂 𝑱𝒆𝒔ú𝒔, 𝒗𝒆𝒎𝒐𝒔 𝒄ó𝒎𝒐 𝒅𝒆𝒃𝒆𝒎𝒐𝒔 𝒔𝒆𝒓, 𝒄ó𝒎𝒐 𝒅𝒆𝒃𝒆𝒎𝒐𝒔 𝒂𝒄𝒕𝒖𝒂𝒓. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑱𝒆𝒔𝒖𝒔 𝒒𝒖𝒆𝒓 𝒎𝒖𝒅𝒂𝒓 𝒔𝒆𝒖 𝒍𝒂𝒎𝒆𝒏𝒕𝒐 𝒏𝒂 𝒅𝒂𝒏ç𝒂;  𝒔𝒖𝒂 𝒅𝒆𝒔𝒆𝒔𝒑𝒆𝒓𝒂𝒏ç𝒂 𝒏𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒏ç𝒂;  𝒔𝒖𝒂 𝒅𝒐𝒆𝒏ç𝒂 𝒏𝒂 𝒔𝒂ú𝒅𝒆, 𝒏𝒆𝒎 𝒕𝒖𝒅𝒐 𝒆𝒔𝒕á 𝒑𝒆𝒓𝒅𝒊𝒅𝒐, 𝒆𝒎 𝑫𝒆𝒖𝒔 𝒔𝒆𝒎𝒑𝒓𝒆 𝒉á 𝒖𝒎𝒂 𝒓𝒆𝒔𝒑𝒐𝒔𝒕𝒂. ",
"quote5PT": " 𝑱𝒆𝒔𝒖𝒔 𝒘𝒂𝒏𝒕𝒔 𝒕𝒐 𝒄𝒉𝒂𝒏𝒈𝒆 𝒚𝒐𝒖𝒓 𝒍𝒂𝒎𝒆𝒏𝒕 𝒊𝒏 𝒅𝒂𝒏𝒄𝒆;  𝒚𝒐𝒖𝒓 𝒉𝒐𝒑𝒆𝒍𝒆𝒔𝒔𝒏𝒆𝒔𝒔 𝒊𝒏 𝒉𝒐𝒑𝒆;  𝒚𝒐𝒖𝒓 𝒅𝒊𝒔𝒆𝒂𝒔𝒆 𝒊𝒏 𝒉𝒆𝒂𝒍𝒕𝒉, 𝒏𝒐𝒕 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒊𝒔 𝒍𝒐𝒔𝒕, 𝒊𝒏 𝑮𝒐𝒅 𝒕𝒉𝒆𝒓𝒆 𝒊𝒔 𝒂𝒍𝒘𝒂𝒚𝒔 𝒂𝒏 𝒂𝒏𝒔𝒘𝒆𝒓. ",
"quote5ES": " 𝑱𝒆𝒔ú𝒔 𝒒𝒖𝒊𝒆𝒓𝒆 𝒄𝒂𝒎𝒃𝒊𝒂𝒓 𝒕𝒖 𝒍𝒂𝒎𝒆𝒏𝒕𝒐 𝒆𝒏 𝒅𝒂𝒏𝒛𝒂; 𝒕𝒖 𝒅𝒆𝒔𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒛𝒂 𝒆𝒏 𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒛𝒂; 𝒕𝒖 𝒆𝒏𝒇𝒆𝒓𝒎𝒆𝒅𝒂𝒅 𝒆𝒏 𝒔𝒂𝒍𝒖𝒅, 𝒏𝒐 𝒕𝒐𝒅𝒐 𝒆𝒔𝒕á 𝒑𝒆𝒓𝒅𝒊𝒅𝒐, 𝒆𝒏 𝑫𝒊𝒐𝒔 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒉𝒂𝒚 𝒓𝒆𝒔𝒑𝒖𝒆𝒔𝒕𝒂. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑵𝒐 𝒄𝒉𝒆𝒂𝒑 𝒆𝒎𝒐𝒕𝒊𝒐𝒏 𝒄𝒂𝒏 𝒓𝒆𝒑𝒍𝒂𝒄𝒆 𝒕𝒉𝒆 𝒋𝒐𝒚 𝒐𝒇 𝒌𝒏𝒐𝒘𝒊𝒏𝒈 𝑱𝒆𝒔𝒖𝒔 𝑪𝒉𝒓𝒊𝒔𝒕. ",
"quote5PT": " 𝑵𝒆𝒏𝒉𝒖𝒎𝒂 𝒆𝒎𝒐çã𝒐 𝒃𝒂𝒓𝒂𝒕𝒂 𝒑𝒐𝒅𝒆 𝒔𝒖𝒃𝒔𝒕𝒊𝒕𝒖𝒊𝒓 𝒂 𝒂𝒍𝒆𝒈𝒓𝒊𝒂 𝒅𝒆 𝒄𝒐𝒏𝒉𝒆𝒄𝒆𝒓 𝑱𝒆𝒔𝒖𝒔 𝑪𝒓𝒊𝒔𝒕𝒐. ",
"quote5ES": " 𝑵𝒊𝒏𝒈𝒖𝒏𝒂 𝒆𝒎𝒐𝒄𝒊ó𝒏 𝒃𝒂𝒓𝒂𝒕𝒂 𝒑𝒖𝒆𝒅𝒆 𝒓𝒆𝒆𝒎𝒑𝒍𝒂𝒛𝒂𝒓 𝒍𝒂 𝒂𝒍𝒆𝒈𝒓í𝒂 𝒅𝒆 𝒄𝒐𝒏𝒐𝒄𝒆𝒓 𝒂 𝑱𝒆𝒔𝒖𝒄𝒓𝒊𝒔𝒕𝒐. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑩𝒆𝒄𝒂𝒖𝒔𝒆 𝒊𝒕'𝒔 𝒏𝒐𝒕 𝒂 𝒇𝒂𝒊𝒕𝒉 𝒋𝒖𝒔𝒕 𝒇𝒐𝒓 𝒂 𝒘𝒆𝒆𝒌𝒆𝒏𝒅, 𝒊𝒕'𝒔 𝒏𝒐𝒕 𝒋𝒖𝒔𝒕 𝒇𝒐𝒓 𝒂 𝒎𝒐𝒎𝒆𝒏𝒕;  𝑰𝒕 𝒊𝒔 𝒂 𝒅𝒆𝒍𝒊𝒗𝒆𝒓𝒚.  𝑰𝒕 𝒊𝒔 𝒂 100% 𝒅𝒂𝒊𝒍𝒚 𝒕𝒉𝒓𝒐𝒃𝒃𝒊𝒏𝒈. ",
"quote5PT": " 𝑷𝒐𝒓𝒒𝒖𝒆 𝒏ã𝒐 é 𝒖𝒎𝒂 𝒇é 𝒂𝒑𝒆𝒏𝒂𝒔 𝒑𝒐𝒓 𝒖𝒎 𝒇𝒊𝒎 𝒅𝒆 𝒔𝒆𝒎𝒂𝒏𝒂, 𝒏ã𝒐 é 𝒂𝒑𝒆𝒏𝒂𝒔 𝒑𝒐𝒓 𝒖𝒎 𝒎𝒐𝒎𝒆𝒏𝒕𝒐;  É 𝒖𝒎𝒂 𝒆𝒏𝒕𝒓𝒆𝒈𝒂.  É 𝒖𝒎𝒂 𝒑𝒖𝒍𝒔𝒂çã𝒐 100% 𝒅𝒊á𝒓𝒊𝒂. ",
"quote5ES": " 𝑷𝒐𝒓𝒒𝒖𝒆 𝒏𝒐 𝒆𝒔 𝒖𝒏𝒂 𝒇𝒆 𝒔𝒐𝒍𝒂𝒎𝒆𝒏𝒕𝒆 𝒅𝒆 𝒖𝒏 𝒇𝒊𝒏 𝒅𝒆 𝒔𝒆𝒎𝒂𝒏𝒂, 𝒏𝒐 𝒔ó𝒍𝒐 𝒆𝒔 𝒑𝒐𝒓 𝒖𝒏 𝒎𝒐𝒎𝒆𝒏𝒕𝒐; 𝒆𝒔 𝒖𝒏𝒂 𝒆𝒏𝒕𝒓𝒆𝒈𝒂. 𝑬𝒔 𝒖𝒏 𝒑𝒂𝒍𝒑𝒊𝒕𝒂𝒓 𝒅𝒊𝒂𝒓𝒊𝒐 100%. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑫𝒐 𝒏𝒐𝒕 𝒂𝒄𝒕 𝒇𝒐𝒓 𝒕𝒉𝒆 𝒆𝒎𝒐𝒕𝒊𝒐𝒏 𝒐𝒇 𝒕𝒉𝒆 𝒎𝒐𝒎𝒆𝒏𝒕, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒚𝒐𝒖 𝒄𝒂𝒏 𝒅𝒂𝒎𝒂𝒈𝒆 𝒂 𝒇𝒖𝒕𝒖𝒓𝒆 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒈𝒓𝒆𝒂𝒕 𝒕𝒉𝒊𝒏𝒈𝒔 𝒕𝒉𝒂𝒕 𝑮𝒐𝒅 𝒉𝒂𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒆𝒅 𝒇𝒐𝒓 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆. ",
"quote5PT": " 𝑵ã𝒐 𝒂𝒋𝒂 𝒑𝒆𝒍𝒂 𝒆𝒎𝒐çã𝒐 𝒅𝒐 𝒎𝒐𝒎𝒆𝒏𝒕𝒐, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒑𝒐𝒅𝒆 𝒑𝒓𝒆𝒋𝒖𝒅𝒊𝒄𝒂𝒓 𝒖𝒎 𝒇𝒖𝒕𝒖𝒓𝒐 𝒄𝒉𝒆𝒊𝒐 𝒅𝒆 𝒈𝒓𝒂𝒏𝒅𝒆𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒒𝒖𝒆 𝑫𝒆𝒖𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒐𝒖 𝒑𝒂𝒓𝒂 𝒔𝒖𝒂 𝒗𝒊𝒅𝒂. ",
"quote5ES": " 𝑵𝒐 𝒂𝒄𝒕ú𝒆𝒔 𝒑𝒐𝒓 𝒍𝒂 𝒆𝒎𝒐𝒄𝒊ó𝒏 𝒅𝒆𝒍 𝒎𝒐𝒎𝒆𝒏𝒕𝒐, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒑𝒖𝒆𝒅𝒆𝒔 𝒅𝒂ñ𝒂𝒓 𝒖𝒏 𝒇𝒖𝒕𝒖𝒓𝒐 𝒍𝒍𝒆𝒏𝒐 𝒅𝒆 𝒈𝒓𝒂𝒏𝒅𝒆𝒔 𝒄𝒐𝒔𝒂𝒔 𝒒𝒖𝒆 𝑫𝒊𝒐𝒔 𝒕𝒊𝒆𝒏𝒆 𝒑𝒓𝒆𝒑𝒂𝒓𝒂𝒅𝒐 𝒑𝒂𝒓𝒂 𝒕𝒖 𝒗𝒊𝒅𝒂. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑩𝒆𝒊𝒏𝒈 𝒂 𝑪𝒉𝒓𝒊𝒔𝒕𝒊𝒂𝒏 𝒊𝒔 𝒏𝒐𝒕 𝒂 𝒑𝒂𝒕𝒉 𝒐𝒇 𝒓𝒐𝒔𝒆𝒔 𝒐𝒏𝒍𝒚, 𝒕𝒉𝒆𝒓𝒆 𝒂𝒓𝒆 𝒂𝒍𝒔𝒐 𝒕𝒉𝒐𝒓𝒏𝒔 𝒂𝒏𝒅 𝒓𝒐𝒄𝒌𝒔, 𝒃𝒖𝒕 𝑮𝒐𝒅 𝒂𝒍𝒘𝒂𝒚𝒔 𝒔𝒖𝒔𝒕𝒂𝒊𝒏𝒔 𝒚𝒐𝒖. ",
"quote5PT": " 𝑺𝒆𝒓 𝒄𝒓𝒊𝒔𝒕ã𝒐 𝒏ã𝒐 é 𝒂𝒑𝒆𝒏𝒂𝒔 𝒖𝒎 𝒄𝒂𝒎𝒊𝒏𝒉𝒐 𝒅𝒆 𝒓𝒐𝒔𝒂𝒔; 𝒕𝒂𝒎𝒃é𝒎 𝒆𝒙𝒊𝒔𝒕𝒆𝒎 𝒆𝒔𝒑𝒊𝒏𝒉𝒐𝒔 𝒆 𝒑𝒆𝒅𝒓𝒂𝒔, 𝒎𝒂𝒔 𝑫𝒆𝒖𝒔 𝒔𝒆𝒎𝒑𝒓𝒆 𝒐𝒔 𝒔𝒖𝒔𝒕𝒆𝒏𝒕𝒂. ",
"quote5ES": " 𝑺𝒆𝒓 𝒄𝒓𝒊𝒔𝒕𝒊𝒂𝒏𝒐 𝒏𝒐 𝒆𝒔 𝒖𝒏 𝒄𝒂𝒎𝒊𝒏𝒐 𝒅𝒆 𝒓𝒐𝒔𝒂𝒔 𝒔𝒐𝒍𝒂𝒎𝒆𝒏𝒕𝒆, 𝒕𝒂𝒎𝒃𝒊é𝒏 𝒉𝒂𝒚 𝒆𝒔𝒑𝒊𝒏𝒂𝒔 𝒚 𝒓𝒐𝒄𝒂𝒔, 𝒑𝒆𝒓𝒐 𝑫𝒊𝒐𝒔 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒕𝒆 𝒔𝒐𝒔𝒕𝒊𝒆𝒏𝒆. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑻𝒉𝒆 𝒑𝒆𝒓𝒔𝒐𝒏 𝒕𝒉𝒂𝒕 𝑮𝒐𝒅 𝒉𝒂𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒆𝒅 𝒇𝒐𝒓 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒎𝒂𝒌𝒆 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒕𝒉𝒆 𝒎𝒐𝒔𝒕 𝒃𝒆𝒂𝒖𝒕𝒊𝒇𝒖𝒍 𝒔𝒎𝒊𝒍𝒆 𝒂𝒏𝒅 𝒕𝒉𝒆 𝒃𝒓𝒊𝒈𝒉𝒕𝒆𝒔𝒕 𝒍𝒐𝒐𝒌 𝒂𝒏𝒅 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒉𝒂𝒗𝒆 𝒕𝒉𝒆 𝒄𝒆𝒓𝒕𝒂𝒊𝒏𝒕𝒚 𝒕𝒉𝒂𝒕 𝒘𝒂𝒔 𝒘𝒐𝒓𝒕𝒉 𝒘𝒂𝒊𝒕𝒊𝒏𝒈 𝒇𝒐𝒓. ",
"quote5PT": " 𝑨 𝒑𝒆𝒔𝒔𝒐𝒂 𝒒𝒖𝒆 𝑫𝒆𝒖𝒔 𝒑𝒓𝒆𝒑𝒂𝒓𝒐𝒖 𝒑𝒂𝒓𝒂 𝒗𝒐𝒄ê 𝒇𝒂𝒓á 𝒄𝒐𝒎 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒕𝒆𝒏𝒉𝒂 𝒐 𝒔𝒐𝒓𝒓𝒊𝒔𝒐 𝒎𝒂𝒊𝒔 𝒃𝒐𝒏𝒊𝒕𝒐 𝒆 𝒐 𝒐𝒍𝒉𝒂𝒓 𝒎𝒂𝒊𝒔 𝒃𝒓𝒊𝒍𝒉𝒂𝒏𝒕𝒆, 𝒆 𝒕𝒆𝒓á 𝒂 𝒄𝒆𝒓𝒕𝒆𝒛𝒂 𝒒𝒖𝒆 𝒗𝒂𝒍𝒆𝒖 𝒂 𝒑𝒆𝒏𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒓. ",
"quote5ES": " 𝑳𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒒𝒖𝒆 𝑫𝒊𝒐𝒔 𝒉𝒂 𝒑𝒓𝒆𝒑𝒂𝒓𝒂𝒅𝒐 𝒑𝒂𝒓𝒂 𝒕𝒊 𝒕𝒆 𝒉𝒂𝒓á 𝒕𝒆𝒏𝒆𝒓 𝒍𝒂 𝒔𝒐𝒏𝒓𝒊𝒔𝒂 𝒎á𝒔 𝒉𝒆𝒓𝒎𝒐𝒔𝒂 𝒚 𝒍𝒂 𝒎𝒊𝒓𝒂𝒅𝒂 𝒎á𝒔 𝒃𝒓𝒊𝒍𝒍𝒂𝒏𝒕𝒆 𝒚 𝒕𝒆𝒏𝒅𝒓á𝒔 𝒍𝒂 𝒄𝒆𝒓𝒕𝒆𝒛𝒂 𝒒𝒖𝒆 𝒗𝒂𝒍𝒊ó 𝒍𝒂 𝒑𝒆𝒏𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒓. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑯𝒆 𝒊𝒔 𝒕𝒉𝒆 𝒘𝒊𝒏𝒅 𝒕𝒉𝒂𝒕 𝒃𝒍𝒆𝒘 𝒐𝒏 𝒎𝒆 𝒂𝒏𝒅 𝒎𝒂𝒅𝒆 𝒎𝒚 𝒅𝒆𝒔𝒆𝒓𝒕 𝒂 𝒈𝒂𝒓𝒅𝒆𝒏. ",
"quote5PT": " 𝑬𝒍𝒆 é 𝒐 𝒗𝒆𝒏𝒕𝒐 𝒒𝒖𝒆 𝒔𝒐𝒑𝒓𝒐𝒖 𝒆𝒎 𝒎𝒊𝒎 𝒆 𝒇𝒆𝒛 𝒅𝒐 𝒎𝒆𝒖 𝒅𝒆𝒔𝒆𝒓𝒕𝒐 𝒖𝒎 𝒋𝒂𝒓𝒅𝒊𝒎. ",
"quote5ES": " É𝒍 𝒆𝒔 𝒆𝒍 𝒗𝒊𝒆𝒏𝒕𝒐 𝒒𝒖𝒆 𝒔𝒐𝒑𝒍ó 𝒔𝒐𝒃𝒓𝒆 𝒎í 𝒆 𝒉𝒊𝒛𝒐 𝒅𝒆 𝒎𝒊 𝒅𝒆𝒔𝒊𝒆𝒓𝒕𝒐 𝒖𝒏 𝒋𝒂𝒓𝒅í𝒏. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑰𝒕 𝒊𝒔 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒐 𝒉𝒂𝒗𝒆 𝒎𝒂𝒓𝒌𝒔 𝒐𝒏 𝒕𝒉𝒆 𝒌𝒏𝒆𝒆𝒔 𝒐𝒇 𝒔𝒐 𝒎𝒖𝒄𝒉 𝒑𝒓𝒂𝒚𝒊𝒏𝒈 𝒕𝒉𝒂𝒏 𝒉𝒂𝒗𝒊𝒏𝒈 𝒎𝒂𝒓𝒌𝒔 𝒐𝒏 𝒕𝒉𝒆 𝒉𝒆𝒂𝒓𝒕 𝒐𝒇 𝒔𝒐 𝒎𝒖𝒄𝒉 𝒄𝒓𝒚𝒊𝒏𝒈. ",
"quote5PT": " É 𝒎𝒆𝒍𝒉𝒐𝒓 𝒕𝒆𝒓 𝒎𝒂𝒓𝒄𝒂𝒔 𝒏𝒐𝒔 𝒋𝒐𝒆𝒍𝒉𝒐𝒔 𝒅𝒆 𝒕𝒂𝒏𝒕𝒂𝒔 𝒐𝒓𝒂çõ𝒆𝒔 𝒅𝒐 𝒒𝒖𝒆 𝒕𝒆𝒓 𝒎𝒂𝒓𝒄𝒂𝒔 𝒏𝒐 𝒄𝒐𝒓𝒂çã𝒐 𝒅𝒆 𝒕𝒂𝒏𝒕𝒐 𝒄𝒉𝒐𝒓𝒂𝒓. ",
"quote5ES": " 𝑬𝒔 𝒎𝒆𝒋𝒐𝒓 𝒕𝒆𝒏𝒆𝒓 𝒎𝒂𝒓𝒄𝒂𝒔 𝒆𝒏 𝒍𝒂𝒔 𝒓𝒐𝒅𝒊𝒍𝒍𝒂𝒔 𝒅𝒆 𝒕𝒂𝒏𝒕𝒐 𝒐𝒓𝒂𝒓 𝒒𝒖𝒆 𝒕𝒆𝒏𝒆𝒓 𝒎𝒂𝒓𝒄𝒂𝒔 𝒆𝒏 𝒆𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒅𝒆 𝒕𝒂𝒏𝒕𝒐 𝒍𝒍𝒐𝒓𝒂𝒓. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote5EN": " 𝑻𝒆𝒍𝒍 𝒎𝒆 𝒉𝒐𝒘 𝒊𝒔 𝒚𝒐𝒖𝒓 𝒓𝒆𝒍𝒂𝒕𝒊𝒐𝒏𝒔𝒉𝒊𝒑 𝒘𝒊𝒕𝒉 𝑮𝒐𝒅 𝒂𝒏𝒅 𝑰 𝒘𝒊𝒍𝒍 𝒕𝒆𝒍𝒍 𝒚𝒐𝒖 𝒉𝒐𝒘 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆 𝒊𝒔, 𝒊𝒇 𝑮𝒐𝒅 𝒊𝒔 𝒏𝒐𝒕 𝒚𝒐𝒖𝒓 𝒄𝒆𝒏𝒕𝒆𝒓, 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒆𝒍𝒔𝒆 𝒉𝒂𝒔 𝒏𝒐 𝒃𝒂𝒔𝒊𝒔. ",
"quote5PT": " 𝑫𝒊𝒈𝒂-𝒎𝒆 𝒄𝒐𝒎𝒐 é 𝒐 𝒔𝒆𝒖 𝒓𝒆𝒍𝒂𝒄𝒊𝒐𝒏𝒂𝒎𝒆𝒏𝒕𝒐 𝒄𝒐𝒎 𝑫𝒆𝒖𝒔 𝒆 𝒆𝒖 𝒍𝒉𝒆 𝒅𝒊𝒓𝒆𝒊 𝒄𝒐𝒎𝒐 é 𝒂 𝒔𝒖𝒂 𝒗𝒊𝒅𝒂, 𝒔𝒆 𝑫𝒆𝒖𝒔 𝒏ã𝒐 é 𝒐 𝒔𝒆𝒖 𝒄𝒆𝒏𝒕𝒓𝒐, 𝒕𝒖𝒅𝒐 𝒐 𝒎𝒂𝒊𝒔 𝒏ã𝒐 𝒕𝒆𝒎 𝒃𝒂𝒔𝒆. ",
"quote5ES": " 𝑫𝒊𝒎𝒆 𝒄𝒐𝒎𝒐 𝒆𝒔𝒕𝒂 𝒕𝒖 𝒓𝒆𝒍𝒂𝒄𝒊ó𝒏 𝒄𝒐𝒏 𝑫𝒊𝒐𝒔 𝒚 𝒕𝒆 𝒅𝒊𝒓é 𝒄𝒐𝒎𝒐 𝒆𝒔𝒕𝒂 𝒕𝒖 𝒗𝒊𝒅𝒂, 𝒔𝒊 𝑫𝒊𝒐𝒔 𝒏𝒐 𝒆𝒔 𝒕𝒖 𝒄𝒆𝒏𝒕𝒓𝒐, 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒅𝒆𝒎á𝒔 𝒏𝒐 𝒕𝒊𝒆𝒏𝒆 𝒃𝒂𝒔𝒆. ",
"author5": "𝒎 𝒐 𝒐 𝒏"
	}
]
