[
{
"quote6EN": " 𝑰 𝒘𝒊𝒍𝒍 𝒏𝒆𝒗𝒆𝒓 𝒖𝒏𝒅𝒆𝒓𝒔𝒕𝒂𝒏𝒅 𝒘𝒉𝒚 𝒑𝒓𝒐𝒎𝒊𝒔𝒆𝒔 𝒂𝒓𝒆 𝒎𝒂𝒅𝒆 𝒕𝒉𝒂𝒕 𝒘𝒊𝒍𝒍 𝒏𝒐𝒕 𝒃𝒆 𝒇𝒖𝒍𝒇𝒊𝒍𝒍𝒆𝒅. ",
"quote6PT": " 𝑬𝒖 𝒏𝒖𝒏𝒄𝒂 𝒗𝒐𝒖 𝒆𝒏𝒕𝒆𝒏𝒅𝒆𝒓 𝒑𝒐𝒓𝒒𝒖𝒆 𝒑𝒓𝒐𝒎𝒆𝒔𝒔𝒂𝒔 𝒔ã𝒐 𝒇𝒆𝒊𝒕𝒂𝒔 𝒒𝒖𝒆 𝒏ã𝒐 𝒔𝒆𝒓ã𝒐 𝒄𝒖𝒎𝒑𝒓𝒊𝒅𝒂𝒔. ",
"quote6ES": " 𝑵𝒖𝒏𝒄𝒂 𝒍𝒍𝒆𝒈𝒂𝒓é 𝒂 𝒆𝒏𝒕𝒆𝒏𝒅𝒆𝒓 𝒑𝒐𝒓 𝒒𝒖é 𝒔𝒆 𝒉𝒂𝒄𝒆𝒏 𝒑𝒓𝒐𝒎𝒆𝒔𝒂𝒔 𝒒𝒖𝒆 𝒏𝒐 𝒔𝒆 𝒗𝒂𝒏 𝒂 𝒄𝒖𝒎𝒑𝒍𝒊𝒓. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒏 𝒔𝒂𝒅 𝒆𝒚𝒆𝒔 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒂𝒔𝒌 𝒕𝒉𝒆𝒎 𝒍𝒆𝒔𝒔 𝒒𝒖𝒆𝒔𝒕𝒊𝒐𝒏𝒔 𝒂𝒏𝒅 𝒈𝒊𝒗𝒆 𝒕𝒉𝒆𝒎 𝒎𝒐𝒓𝒆 𝒉𝒖𝒈𝒔. ",
"quote6PT": " 𝑨𝒐𝒔 𝒐𝒍𝒉𝒐𝒔 𝒕𝒓𝒊𝒔𝒕𝒆𝒔, 𝒗𝒐𝒄ê 𝒑𝒓𝒆𝒄𝒊𝒔𝒂 𝒇𝒂𝒛𝒆𝒓 𝒎𝒆𝒏𝒐𝒔 𝒑𝒆𝒓𝒈𝒖𝒏𝒕𝒂𝒔 𝒆 𝒅𝒂𝒓-𝒍𝒉𝒆𝒔 𝒎𝒂𝒊𝒔 𝒂𝒃𝒓𝒂ç𝒐𝒔. ",
"quote6ES": " 𝑨 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔 𝒕𝒓𝒊𝒔𝒕𝒆𝒔 𝒉𝒂𝒚 𝒒𝒖𝒆 𝒉𝒂𝒄𝒆𝒓𝒍𝒆𝒔 𝒎𝒆𝒏𝒐𝒔 𝒑𝒓𝒆𝒈𝒖𝒏𝒕𝒂𝒔 𝒚 𝒅𝒂𝒓𝒍𝒆𝒔 𝒎á𝒔 𝒂𝒃𝒓𝒂𝒛𝒐𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑹𝒊𝒈𝒉𝒕 𝒏𝒐𝒘 𝑰 𝒋𝒖𝒔𝒕 𝒏𝒆𝒆𝒅 𝒎𝒆. ",
"quote6PT": " 𝑨𝒈𝒐𝒓𝒂 𝒆𝒖 𝒔ó 𝒑𝒓𝒆𝒄𝒊𝒔𝒐 𝒅𝒆 𝒎𝒊𝒎. ",
"quote6ES": " 𝑨𝒉𝒐𝒓𝒂 𝒎𝒊𝒔𝒎𝒐 𝒔𝒐𝒍𝒐 𝒎𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒐 𝒂 𝒎í. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑶𝒗𝒆𝒓 𝒕𝒊𝒎𝒆 𝒘𝒆 𝒍𝒐𝒔𝒆 𝒘𝒉𝒂𝒕 𝒘𝒆 𝒅𝒐𝒏'𝒕 𝒄𝒂𝒓𝒆 𝒇𝒐𝒓. ",
"quote6PT": " 𝑪𝒐𝒎 𝒐 𝒕𝒆𝒎𝒑𝒐, 𝒑𝒆𝒓𝒅𝒆𝒎𝒐𝒔 𝒐 𝒒𝒖𝒆 𝒏ã𝒐 𝒏𝒐𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒎𝒐𝒔. ",
"quote6ES": " 𝑪𝒐𝒏 𝒆𝒍 𝒕𝒊𝒆𝒎𝒑𝒐 𝒑𝒆𝒓𝒅𝒆𝒎𝒐𝒔 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒐 𝒄𝒖𝒊𝒅𝒂𝒎𝒐𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑾𝒆 𝒂𝒍𝒍 𝒉𝒂𝒗𝒆 𝒂 𝒔𝒐𝒏𝒈 𝒕𝒉𝒂𝒕 𝒓𝒆𝒎𝒊𝒏𝒅𝒔 𝒖𝒔 𝒐𝒇 𝒔𝒐𝒎𝒆𝒐𝒏𝒆. ",
"quote6PT": " 𝑻𝒐𝒅𝒐𝒔 𝒏ó𝒔 𝒕𝒆𝒎𝒐𝒔 𝒖𝒎𝒂 𝒎ú𝒔𝒊𝒄𝒂 𝒒𝒖𝒆 𝒏𝒐𝒔 𝒍𝒆𝒎𝒃𝒓𝒂 𝒅𝒆 𝒂𝒍𝒈𝒖é𝒎. ",
"quote6ES": " 𝑻𝒐𝒅𝒐𝒔 𝒕𝒆𝒏𝒆𝒎𝒐𝒔 𝒖𝒏𝒂 𝒄𝒂𝒏𝒄𝒊ó𝒏 𝒒𝒖𝒆 𝒏𝒐𝒔 𝒓𝒆𝒄𝒖𝒆𝒓𝒅𝒂 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰 𝒉𝒂𝒗𝒆 𝒂 𝒉𝒂𝒃𝒊𝒕 𝒐𝒇 𝒇𝒂𝒊𝒍𝒊𝒏𝒈 𝒎𝒚𝒔𝒆𝒍𝒇 𝒇𝒐𝒓 𝒏𝒐𝒕 𝒇𝒂𝒊𝒍𝒊𝒏𝒈 𝒐𝒕𝒉𝒆𝒓𝒔. ",
"quote6PT": " 𝑬𝒖 𝒕𝒆𝒏𝒉𝒐 𝒐 𝒉á𝒃𝒊𝒕𝒐 𝒅𝒆 𝒇𝒓𝒂𝒄𝒂𝒔𝒔𝒂𝒓 𝒑𝒐𝒓 𝒏ã𝒐 𝒇𝒂𝒍𝒉𝒂𝒓 𝒐𝒔 𝒐𝒖𝒕𝒓𝒐𝒔. ",
"quote6ES": " 𝑻𝒆𝒏𝒈𝒐 𝒍𝒂 𝒎𝒂𝒏í𝒂 𝒅𝒆 𝒇𝒂𝒍𝒍𝒂𝒓𝒎𝒆 𝒂 𝒎í 𝒑𝒐𝒓 𝒏𝒐 𝒇𝒂𝒍𝒍𝒂𝒓 𝒂 𝒍𝒐𝒔 𝒅𝒆𝒎á𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒕 𝒔𝒐𝒖𝒏𝒅𝒔 𝒕𝒐𝒐 𝒈𝒐𝒐𝒅 𝒕𝒐 𝒈𝒆𝒕 𝒄𝒂𝒓𝒓𝒊𝒆𝒅 𝒂𝒘𝒂𝒚. ",
"quote6PT": " 𝑺𝒆 𝒅𝒆𝒊𝒙𝒂𝒓 𝒍𝒆𝒗𝒂𝒓 𝒑𝒂𝒓𝒆𝒄𝒆 𝒃𝒐𝒎 𝒅𝒆𝒎𝒂𝒊𝒔. ",
"quote6ES": " 𝑫𝒆𝒋𝒂𝒓𝒔𝒆 𝒍𝒍𝒆𝒗𝒂𝒓 𝒔𝒖𝒆𝒏𝒂 𝒅𝒆𝒎𝒂𝒔𝒊𝒂𝒅𝒐 𝒃𝒊𝒆𝒏. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑾𝒉𝒐 𝒍𝒐𝒗𝒆𝒔 𝒚𝒐𝒖 𝒂𝒍𝒔𝒐 𝒅𝒐𝒆𝒔 𝒊𝒕 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖𝒓 𝒅𝒆𝒇𝒆𝒄𝒕𝒔. ",
"quote6PT": " 𝑸𝒖𝒆𝒎 𝒂𝒎𝒂 𝒗𝒐𝒄ê 𝒕𝒂𝒎𝒃é𝒎 𝒇𝒂𝒛 𝒊𝒔𝒔𝒐 𝒄𝒐𝒎 𝒔𝒆𝒖𝒔 𝒅𝒆𝒇𝒆𝒊𝒕𝒐𝒔. ",
"quote6ES": " 𝑸𝒖𝒊𝒆𝒏 𝒕𝒆 𝒒𝒖𝒊𝒆𝒓𝒆 𝒍𝒐 𝒉𝒂𝒄𝒆 𝒕𝒂𝒎𝒃𝒊é𝒏 𝒄𝒐𝒏 𝒕𝒖𝒔 𝒅𝒆𝒇𝒆𝒄𝒕𝒐𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑨 𝒉𝒖𝒈 𝒊𝒏 𝒕𝒊𝒎𝒆 𝒄𝒂𝒏 𝒅𝒐 𝒂 𝒍𝒐𝒕. ",
"quote6PT": " 𝑼𝒎 𝒂𝒃𝒓𝒂ç𝒐 𝒏𝒐 𝒕𝒆𝒎𝒑𝒐 𝒑𝒐𝒅𝒆 𝒇𝒂𝒛𝒆𝒓 𝒎𝒖𝒊𝒕𝒐. ",
"quote6ES": " 𝑼𝒏 𝒂𝒃𝒓𝒂𝒛𝒐 𝒂 𝒕𝒊𝒆𝒎𝒑𝒐 𝒑𝒖𝒆𝒅𝒆 𝒉𝒂𝒄𝒆𝒓 𝒎𝒖𝒄𝒉𝒐. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒏 𝒕𝒉𝒆 𝒆𝒏𝒅, 𝒊𝒕'𝒔 𝒂𝒍𝒘𝒂𝒚𝒔 𝒎𝒚 𝒇𝒂𝒖𝒍𝒕 𝒇𝒐𝒓 𝒈𝒊𝒗𝒊𝒏𝒈 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒂 𝒕𝒉𝒐𝒖𝒔𝒂𝒏𝒅 𝒍𝒂𝒑𝒔. ",
"quote6PT": " 𝑵𝒐 𝒇𝒊𝒏𝒂𝒍, é 𝒔𝒆𝒎𝒑𝒓𝒆 𝒎𝒊𝒏𝒉𝒂 𝒄𝒖𝒍𝒑𝒂 𝒅𝒂𝒓 𝒕𝒖𝒅𝒐 𝒆𝒎 𝒎𝒊𝒍 𝒗𝒐𝒍𝒕𝒂𝒔. ",
"quote6ES": " 𝑨𝒍 𝒇𝒊𝒏𝒂𝒍 𝒍𝒂 𝒄𝒖𝒍𝒑𝒂 𝒆𝒔 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒎í𝒂 𝒑𝒐𝒓 𝒅𝒂𝒓𝒍𝒆 𝒎𝒊𝒍 𝒗𝒖𝒆𝒍𝒕𝒂𝒔 𝒂 𝒕𝒐𝒅𝒐. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒂 𝒒𝒖𝒆𝒔𝒕𝒊𝒐𝒏, 𝒄𝒐𝒎𝒆 𝒂𝒏𝒅 𝒂𝒔𝒌 𝒎𝒆, 𝒐𝒏𝒍𝒚 𝑰 𝒘𝒊𝒍𝒍 𝒌𝒏𝒐𝒘 𝒘𝒉𝒂𝒕 𝑰 𝒅𝒊𝒅, 𝒔𝒂𝒊𝒅 𝒐𝒓 𝒔𝒕𝒐𝒑𝒑𝒆𝒅 𝒅𝒐𝒊𝒏𝒈. 𝑨𝒔𝒔𝒖𝒎𝒊𝒏𝒈 𝒂𝒏𝒅 𝒃𝒆𝒍𝒊𝒆𝒗𝒊𝒏𝒈 𝒕𝒉𝒆 𝒓𝒆𝒔𝒕 𝒊𝒔 𝒗𝒆𝒓𝒚 𝒆𝒂𝒔𝒚. ",
"quote6PT": " 𝑺𝒆 𝒗𝒐𝒄ê 𝒕𝒆𝒎 𝒖𝒎𝒂 𝒑𝒆𝒓𝒈𝒖𝒏𝒕𝒂, 𝒗𝒆𝒏𝒉𝒂 𝒎𝒆 𝒑𝒆𝒓𝒈𝒖𝒏𝒕𝒂𝒓, 𝒔ó 𝒆𝒖 𝒗𝒐𝒖 𝒔𝒂𝒃𝒆𝒓 𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒇𝒊𝒛, 𝒅𝒊𝒔𝒔𝒆 𝒐𝒖 𝒑𝒂𝒓𝒆𝒊 𝒅𝒆 𝒇𝒂𝒛𝒆𝒓. 𝑨𝒔𝒔𝒖𝒎𝒊𝒏𝒅𝒐 𝒆 𝒂𝒄𝒓𝒆𝒅𝒊𝒕𝒂𝒏𝒅𝒐 𝒒𝒖𝒆 𝒐 𝒓𝒆𝒔𝒕𝒐 é 𝒎𝒖𝒊𝒕𝒐 𝒇á𝒄𝒊𝒍. ",
"quote6ES": " 𝑺𝒊 𝒕𝒊𝒆𝒏𝒆𝒔 𝒖𝒏𝒂 𝒅𝒖𝒅𝒂, 𝒗𝒆𝒏  𝒚 𝒑𝒓𝒆𝒈ú𝒏𝒕𝒂𝒎𝒆 𝒂 𝒎í, 𝒔𝒐𝒍𝒐 𝒚𝒐 𝒗𝒐𝒚 𝒂 𝒔𝒂𝒃𝒆𝒓 𝒒𝒖𝒆 𝒉𝒊𝒄𝒆, 𝒅𝒊𝒋𝒆 𝒐 𝒅𝒆𝒋é 𝒅𝒆 𝒉𝒂𝒄𝒆𝒓. 𝑺𝒖𝒑𝒐𝒏𝒆𝒓 𝒚 𝒄𝒓𝒆𝒆𝒓𝒍𝒆 𝒂𝒍 𝒓𝒆𝒔𝒕𝒐 𝒆𝒔 𝒎𝒖𝒚 𝒇á𝒄𝒊𝒍. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑻𝒉𝒆𝒓𝒆 𝒘𝒊𝒍𝒍 𝒂𝒍𝒘𝒂𝒚𝒔 𝒃𝒆 𝒂 𝒎𝒆𝒎𝒐𝒓𝒚 𝒕𝒉𝒂𝒕 𝒇𝒊𝒍𝒍𝒔 𝒐𝒖𝒓 𝒆𝒚𝒆𝒔 𝒘𝒊𝒕𝒉 𝒕𝒆𝒂𝒓𝒔. ",
"quote6PT": " 𝑺𝒆𝒎𝒑𝒓𝒆 𝒉𝒂𝒗𝒆𝒓á 𝒖𝒎𝒂 𝒍𝒆𝒎𝒃𝒓𝒂𝒏ç𝒂 𝒒𝒖𝒆 𝒆𝒏𝒄𝒉𝒆 𝒏𝒐𝒔𝒔𝒐𝒔 𝒐𝒍𝒉𝒐𝒔 𝒅𝒆 𝒍á𝒈𝒓𝒊𝒎𝒂𝒔. ",
"quote6ES": " 𝑺𝒊𝒆𝒎𝒑𝒓𝒆 𝒉𝒂𝒃𝒓á 𝒖𝒏 𝒓𝒆𝒄𝒖𝒆𝒓𝒅𝒐 𝒒𝒖𝒆 𝒏𝒐𝒔 𝒍𝒍𝒆𝒏𝒆 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔 𝒅𝒆 𝒍á𝒈𝒓𝒊𝒎𝒂𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑻𝒉𝒆 𝒔𝒆𝒄𝒓𝒆𝒕 𝒊𝒔 𝒕𝒐 𝒏𝒂𝒗𝒊𝒈𝒂𝒕𝒆 𝒍𝒊𝒇𝒆 𝒘𝒊𝒕𝒉 𝒍𝒐𝒘 𝒆𝒙𝒑𝒆𝒄𝒕𝒂𝒕𝒊𝒐𝒏𝒔, 𝒔𝒐 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒔𝒖𝒓𝒑𝒓𝒊𝒔𝒆𝒔 𝒚𝒐𝒖 𝒂𝒏𝒅 𝒗𝒆𝒓𝒚 𝒍𝒊𝒕𝒕𝒍𝒆 𝒍𝒆𝒕𝒔 𝒚𝒐𝒖 𝒅𝒐𝒘𝒏. ",
"quote6PT": " 𝑶 𝒔𝒆𝒈𝒓𝒆𝒅𝒐 é 𝒏𝒂𝒗𝒆𝒈𝒂𝒓 𝒑𝒆𝒍𝒂 𝒗𝒊𝒅𝒂 𝒄𝒐𝒎 𝒃𝒂𝒊𝒙𝒂𝒔 𝒆𝒙𝒑𝒆𝒄𝒕𝒂𝒕𝒊𝒗𝒂𝒔, 𝒆𝒏𝒕ã𝒐 𝒕𝒖𝒅𝒐 𝒕𝒆 𝒔𝒖𝒓𝒑𝒓𝒆𝒆𝒏𝒅𝒆 𝒆 𝒎𝒖𝒊𝒕𝒐 𝒑𝒐𝒖𝒄𝒐 𝒕𝒆 𝒅𝒆𝒊𝒙𝒂 𝒑𝒓𝒂 𝒃𝒂𝒊𝒙𝒐. ",
"quote6ES": " 𝑬𝒍 𝒔𝒆𝒄𝒓𝒆𝒕𝒐 𝒆𝒔 𝒏𝒂𝒗𝒆𝒈𝒂𝒓 𝒑𝒐𝒓 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒄𝒐𝒏 𝒑𝒐𝒄𝒂𝒔 𝒆𝒙𝒑𝒆𝒄𝒕𝒂𝒕𝒊𝒗𝒂𝒔, 𝒂𝒔í 𝒕𝒐𝒅𝒐 𝒕𝒆 𝒔𝒐𝒓𝒑𝒓𝒆𝒏𝒅𝒆 𝒚 𝒎𝒖𝒚 𝒑𝒐𝒄𝒐 𝒕𝒆 𝒅𝒆𝒇𝒓𝒂𝒖𝒅𝒂. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰 𝒕𝒓𝒖𝒔𝒕 𝒕𝒉𝒂𝒕 𝒐𝒏𝒄𝒆 𝒖𝒑𝒐𝒏 𝒂 𝒕𝒊𝒎𝒆, 𝒍𝒊𝒇𝒆 𝒘𝒊𝒍𝒍 𝒈𝒊𝒗𝒆 𝒎𝒆 𝒃𝒂𝒄𝒌 𝒂𝒍𝒍 𝒕𝒉𝒆 𝒈𝒐𝒐𝒅 𝒕𝒉𝒂𝒕 𝑰 𝒈𝒂𝒗𝒆 𝒂𝒏𝒅 𝒕𝒉𝒆𝒚 𝒅𝒊𝒅 𝒏𝒐𝒕 𝒗𝒂𝒍𝒖𝒆. ",
"quote6PT": " 𝑬𝒔𝒑𝒆𝒓𝒐 𝒒𝒖𝒆, 𝒖𝒎𝒂 𝒗𝒆𝒛, 𝒂 𝒗𝒊𝒅𝒂 𝒎𝒆 𝒅𝒆𝒗𝒐𝒍𝒗𝒂 𝒕𝒐𝒅𝒐 𝒐 𝒃𝒆𝒎 𝒒𝒖𝒆 𝒆𝒖 𝒅𝒆𝒊 𝒆 𝒆𝒍𝒆𝒔 𝒏ã𝒐 𝒕𝒆𝒏𝒉𝒂𝒎 𝒗𝒂𝒍𝒐𝒓. ",
"quote6ES": " 𝒀𝒐 𝒄𝒐𝒏𝒇í𝒐, 𝒆𝒏 𝒒𝒖𝒆 𝒂𝒍𝒈𝒖𝒏𝒂 𝒗𝒆𝒛, 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒎𝒆 𝒗𝒂 𝒂 𝒅𝒆𝒗𝒐𝒍𝒗𝒆𝒓 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒃𝒖𝒆𝒏𝒐 𝒒𝒖𝒆 𝒅𝒊 𝒚 𝒏𝒐 𝒗𝒂𝒍𝒐𝒓𝒂𝒓𝒐𝒏. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑾𝒉𝒆𝒓𝒆 𝒕𝒉𝒆𝒚 𝒅𝒐𝒏'𝒕 𝒍𝒐𝒐𝒌 𝒇𝒐𝒓 𝒚𝒐𝒖, 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒏𝒆𝒆𝒅 𝒊𝒕. ",
"quote6PT": " 𝑶𝒏𝒅𝒆 𝒆𝒍𝒆𝒔 𝒏ã𝒐 𝒑𝒓𝒐𝒄𝒖𝒓𝒂𝒎 𝒑𝒐𝒓 𝒗𝒐𝒄ê, 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒑𝒓𝒆𝒄𝒊𝒔𝒂 𝒅𝒊𝒔𝒔𝒐. ",
"quote6ES": " 𝑫𝒐𝒏𝒅𝒆 𝒏𝒐 𝒕𝒆 𝒃𝒖𝒔𝒄𝒂𝒏, 𝒏𝒐 𝒉𝒂𝒄𝒆𝒔 𝒇𝒂𝒍𝒕𝒂. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑾𝒆 𝒅𝒐𝒏'𝒕 𝒓𝒆𝒂𝒍𝒊𝒛𝒆 𝒕𝒉𝒆 𝒕𝒉𝒊𝒏𝒈𝒔 𝒘𝒆 𝒍𝒐𝒔𝒆 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒐𝒇 𝒑𝒓𝒊𝒅𝒆. ",
"quote6PT": " 𝑵ó𝒔 𝒏ã𝒐 𝒑𝒆𝒓𝒄𝒆𝒃𝒆𝒎𝒐𝒔 𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒒𝒖𝒆 𝒑𝒆𝒓𝒅𝒆𝒎𝒐𝒔 𝒑𝒐𝒓 𝒄𝒂𝒖𝒔𝒂 𝒅𝒐 𝒐𝒓𝒈𝒖𝒍𝒉𝒐. ",
"quote6ES": " 𝑵𝒐 𝒏𝒐𝒔 𝒅𝒂𝒎𝒐𝒔 𝒄𝒖𝒆𝒏𝒕𝒂 𝒅𝒆 𝒍𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒒𝒖𝒆 𝒑𝒆𝒓𝒅𝒆𝒎𝒐𝒔 𝒑𝒐𝒓 𝒄𝒖𝒍𝒑𝒂 𝒅𝒆𝒍 𝒐𝒓𝒈𝒖𝒍𝒍𝒐. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰 𝒍𝒆𝒂𝒓𝒏𝒆𝒅 𝒕𝒐 𝒇𝒐𝒓𝒈𝒊𝒗𝒆, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝑰 𝒂𝒎 𝒘𝒓𝒐𝒏𝒈 𝒕𝒐𝒐. ",
"quote6PT": " 𝑬𝒖 𝒂𝒑𝒓𝒆𝒏𝒅𝒊 𝒂 𝒑𝒆𝒓𝒅𝒐𝒂𝒓, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒆𝒔𝒕𝒐𝒖 𝒆𝒓𝒓𝒂𝒅𝒐 𝒕𝒂𝒎𝒃é𝒎. ",
"quote6ES": " 𝑨𝒑𝒓𝒆𝒏𝒅í 𝒂 𝒑𝒆𝒓𝒅𝒐𝒏𝒂𝒓, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒚𝒐 𝒕𝒂𝒎𝒃𝒊é𝒏 𝒎𝒆 𝒆𝒒𝒖𝒊𝒗𝒐𝒄𝒐. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑵𝒐 𝒐𝒏𝒆 𝒅𝒆𝒔𝒆𝒓𝒗𝒆𝒔 𝒕𝒐 𝒃𝒆 𝒍𝒐𝒗𝒆𝒅 𝒐𝒏𝒍𝒚 𝒂𝒕 𝒕𝒊𝒎𝒆𝒔. ",
"quote6PT": " 𝑵𝒊𝒏𝒈𝒖é𝒎 𝒎𝒆𝒓𝒆𝒄𝒆 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒂𝒑𝒆𝒏𝒂𝒔 à𝒔 𝒗𝒆𝒛𝒆𝒔. ",
"quote6ES": " 𝑵𝒂𝒅𝒊𝒆 𝒔𝒆 𝒎𝒆𝒓𝒆𝒄𝒆 𝒒𝒖𝒆 𝒍𝒆 𝒒𝒖𝒊𝒆𝒓𝒂𝒏 𝒔𝒐𝒍𝒐 𝒂 𝒓𝒂𝒕𝒐𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰 𝒏𝒆𝒆𝒅 𝒇𝒓𝒊𝒆𝒏𝒅𝒔 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒎𝒂𝒔𝒌𝒔, 𝒍𝒐𝒗𝒆 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒅𝒊𝒔𝒂𝒑𝒑𝒐𝒊𝒏𝒕𝒎𝒆𝒏𝒕 𝒂𝒏𝒅 𝒂𝒍𝒍 𝒕𝒉𝒐𝒔𝒆 𝒊𝒎𝒑𝒐𝒔𝒔𝒊𝒃𝒍𝒆 𝒕𝒉𝒊𝒏𝒈𝒔. ",
"quote6PT": " 𝑬𝒖 𝒑𝒓𝒆𝒄𝒊𝒔𝒐 𝒅𝒆 𝒂𝒎𝒊𝒈𝒐𝒔 𝒔𝒆𝒎 𝒎á𝒔𝒄𝒂𝒓𝒂𝒔, 𝒂𝒎𝒐𝒓 𝒔𝒆𝒎 𝒅𝒆𝒄𝒆𝒑çã𝒐 𝒆 𝒕𝒐𝒅𝒂𝒔 𝒆𝒔𝒔𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒊𝒎𝒑𝒐𝒔𝒔í𝒗𝒆𝒊𝒔. ",
"quote6ES": " 𝑵𝒆𝒄𝒆𝒔𝒊𝒕𝒐 𝒂𝒎𝒊𝒈𝒐𝒔 𝒔𝒊𝒏 𝒎á𝒔𝒄𝒂𝒓𝒂𝒔, 𝒂𝒎𝒐𝒓𝒆𝒔 𝒔𝒊𝒏 𝒅𝒆𝒄𝒆𝒑𝒄𝒊𝒐𝒏𝒆𝒔 𝒚 𝒕𝒐𝒅𝒂𝒔 𝒆𝒔𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒊𝒎𝒑𝒐𝒔𝒊𝒃𝒍𝒆𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒕 𝒊𝒔 𝒏𝒐𝒕 𝒂𝒃𝒐𝒖𝒕 𝒘𝒉𝒐 𝒊𝒔 𝒈𝒐𝒐𝒅 𝒊𝒏 𝒚𝒐𝒖𝒓 𝒇𝒂𝒄𝒆, 𝒃𝒖𝒕 𝒘𝒉𝒐 𝒊𝒔 𝒍𝒐𝒚𝒂𝒍 𝒃𝒆𝒉𝒊𝒏𝒅 𝒚𝒐𝒖𝒓 𝒃𝒂𝒄𝒌. ",
"quote6PT": " 𝑵ã𝒐 é 𝒔𝒐𝒃𝒓𝒆 𝒒𝒖𝒆𝒎 é 𝒃𝒐𝒎 𝒏𝒂 𝒔𝒖𝒂 𝒄𝒂𝒓𝒂, 𝒎𝒂𝒔 𝒒𝒖𝒆𝒎 é 𝒍𝒆𝒂𝒍 𝒑𝒆𝒍𝒂𝒔 𝒔𝒖𝒂𝒔 𝒄𝒐𝒔𝒕𝒂𝒔. ",
"quote6ES": " 𝑵𝒐 𝒔𝒆 𝒕𝒓𝒂𝒕𝒂 𝒅𝒆 𝒒𝒖𝒊𝒆𝒏 𝒆𝒔 𝒃𝒖𝒆𝒏𝒐 𝒆𝒏 𝒕𝒖 𝒄𝒂𝒓𝒂, 𝒔𝒊𝒏𝒐 𝒅𝒆 𝒒𝒖𝒊𝒆𝒏 𝒆𝒔 𝒍𝒆𝒂𝒍 𝒂 𝒕𝒖𝒔 𝒆𝒔𝒑𝒂𝒍𝒅𝒂𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑨𝒏𝒅 𝒕𝒉𝒆𝒏 𝑰 𝒍𝒆𝒂𝒓𝒏𝒆𝒅 𝒕𝒉𝒂𝒕 𝒊𝒏𝒔𝒕𝒆𝒂𝒅 𝒐𝒇 𝒓𝒆𝒄𝒆𝒊𝒗𝒊𝒏𝒈 𝒍𝒐𝒗𝒆 𝒂𝒕 𝒕𝒊𝒎𝒆𝒔, 𝒊𝒕 𝒘𝒂𝒔 𝒎𝒖𝒄𝒉 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒇𝒐𝒓𝒆𝒗𝒆𝒓. ",
"quote6PT": " 𝑬 𝒆𝒏𝒕ã𝒐 𝒆𝒖 𝒂𝒑𝒓𝒆𝒏𝒅𝒊 𝒒𝒖𝒆 𝒆𝒎 𝒗𝒆𝒛 𝒅𝒆 𝒓𝒆𝒄𝒆𝒃𝒆𝒓 𝒂𝒎𝒐𝒓 à𝒔 𝒗𝒆𝒛𝒆𝒔, 𝒆𝒓𝒂 𝒎𝒖𝒊𝒕𝒐 𝒎𝒆𝒍𝒉𝒐𝒓 𝒂𝒎𝒂𝒓 𝒂 𝒔𝒊 𝒎𝒆𝒔𝒎𝒐 𝒑𝒂𝒓𝒂 𝒔𝒆𝒎𝒑𝒓𝒆. ",
"quote6ES": " 𝒀 𝒆𝒏𝒕𝒐𝒏𝒄𝒆𝒔 𝒂𝒑𝒓𝒆𝒏𝒅í 𝒒𝒖𝒆 𝒆𝒏 𝒍𝒖𝒈𝒂𝒓 𝒅𝒆 𝒓𝒆𝒄𝒊𝒃𝒊𝒓 𝒂𝒎𝒐𝒓 𝒅𝒆 𝒂 𝒓𝒂𝒕𝒐𝒔, 𝒆𝒓𝒂 𝒎𝒖𝒄𝒉𝒐 𝒎𝒆𝒋𝒐𝒓 𝒂𝒎𝒂𝒓𝒔𝒆 𝒂 𝒖𝒏𝒐 𝒎𝒊𝒔𝒎𝒐 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒕 𝒉𝒂𝒔 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒕𝒐 𝒅𝒐 𝒘𝒊𝒕𝒉 𝒉𝒐𝒘 𝒂 𝒑𝒆𝒓𝒔𝒐𝒏 𝒊𝒔 𝒐𝒏 𝒕𝒉𝒆 𝒐𝒖𝒕𝒔𝒊𝒅𝒆 𝒕𝒐 𝒉𝒐𝒘 𝒉𝒆 𝒓𝒆𝒂𝒍𝒍𝒚 𝒊𝒔 𝒐𝒏 𝒕𝒉𝒆 𝒊𝒏𝒔𝒊𝒅𝒆. ",
"quote6PT": " 𝑵ã𝒐 𝒕𝒆𝒎 𝒏𝒂𝒅𝒂 𝒂 𝒗𝒆𝒓 𝒄𝒐𝒎 𝒂 𝒇𝒐𝒓𝒎𝒂 𝒄𝒐𝒎𝒐 𝒖𝒎𝒂 𝒑𝒆𝒔𝒔𝒐𝒂 𝒆𝒔𝒕á 𝒅𝒐 𝒍𝒂𝒅𝒐 𝒅𝒆 𝒇𝒐𝒓𝒂 𝒅𝒆 𝒄𝒐𝒎𝒐 𝒆𝒍𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒆𝒔𝒕á 𝒅𝒐 𝒍𝒂𝒅𝒐 𝒅𝒆 𝒅𝒆𝒏𝒕𝒓𝒐. ",
"quote6ES": " 𝑵𝒐 𝒕𝒊𝒆𝒏𝒆 𝒏𝒂𝒅𝒂 𝒒𝒖𝒆 𝒗𝒆𝒓 𝒄ó𝒎𝒐 𝒆𝒔𝒕á 𝒖𝒏𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒑𝒐𝒓 𝒇𝒖𝒆𝒓𝒂 𝒂 𝒄ó𝒎𝒐 𝒆𝒔𝒕á 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒑𝒐𝒓 𝒅𝒆𝒏𝒕𝒓𝒐. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒏 𝒎𝒚 𝒍𝒊𝒇𝒆 𝑰 𝒏𝒆𝒆𝒅 𝒊𝒏𝒕𝒆𝒓𝒆𝒔𝒕𝒊𝒏𝒈 𝒑𝒆𝒐𝒑𝒍𝒆, 𝒏𝒐𝒕 𝒊𝒏𝒕𝒆𝒓𝒆𝒔𝒕𝒆𝒅. ",
"quote6PT": " 𝑵𝒂 𝒎𝒊𝒏𝒉𝒂 𝒗𝒊𝒅𝒂 𝒆𝒖 𝒑𝒓𝒆𝒄𝒊𝒔𝒐 𝒅𝒆 𝒑𝒆𝒔𝒔𝒐𝒂𝒔 𝒊𝒏𝒕𝒆𝒓𝒆𝒔𝒔𝒂𝒏𝒕𝒆𝒔, 𝒏ã𝒐 𝒊𝒏𝒕𝒆𝒓𝒆𝒔𝒔𝒂𝒅𝒂𝒔. ",
"quote6ES": " 𝒀𝒐 𝒆𝒏 𝒎𝒊 𝒗𝒊𝒅𝒂 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒐 𝒈𝒆𝒏𝒕𝒆 𝒊𝒏𝒕𝒆𝒓𝒆𝒔𝒂𝒏𝒕𝒆, 𝒏𝒐 𝒊𝒏𝒕𝒆𝒓𝒆𝒔𝒂𝒅𝒂. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑬𝒗𝒆𝒏 𝒕𝒉𝒆 𝒔𝒕𝒓𝒐𝒏𝒈𝒆𝒔𝒕 𝒑𝒆𝒓𝒔𝒐𝒏 𝒊𝒏 𝒕𝒉𝒆 𝒘𝒐𝒓𝒍𝒅 𝒉𝒂𝒔 𝒔𝒐𝒎𝒆 𝒉𝒊𝒅𝒅𝒆𝒏 𝒘𝒆𝒂𝒌𝒏𝒆𝒔𝒔. ",
"quote6PT": " 𝑨𝒕é 𝒂 𝒑𝒆𝒔𝒔𝒐𝒂 𝒎𝒂𝒊𝒔 𝒇𝒐𝒓𝒕𝒆 𝒅𝒐 𝒎𝒖𝒏𝒅𝒐 𝒕𝒆𝒎 𝒂𝒍𝒈𝒖𝒎𝒂 𝒇𝒓𝒂𝒒𝒖𝒆𝒛𝒂 𝒐𝒄𝒖𝒍𝒕𝒂. ",
"quote6ES": " 𝑯𝒂𝒔𝒕𝒂 𝒍𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒎á𝒔 𝒇𝒖𝒆𝒓𝒕𝒆 𝒅𝒆𝒍 𝒎𝒖𝒏𝒅𝒐 𝒕𝒊𝒆𝒏𝒆 𝒂𝒍𝒈𝒖𝒏𝒂 𝒅𝒆𝒃𝒊𝒍𝒊𝒅𝒂𝒅 𝒆𝒔𝒄𝒐𝒏𝒅𝒊𝒅𝒂. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑻𝒉𝒆 𝒆𝒚𝒆𝒔 𝒂𝒍𝒘𝒂𝒚𝒔 𝒔𝒂𝒚 𝒘𝒉𝒂𝒕 𝒕𝒉𝒆 𝒎𝒐𝒖𝒕𝒉 𝒄𝒂𝒏𝒏𝒐𝒕. ",
"quote6PT": " 𝑶𝒔 𝒐𝒍𝒉𝒐𝒔 𝒔𝒆𝒎𝒑𝒓𝒆 𝒅𝒊𝒛𝒆𝒎 𝒐 𝒒𝒖𝒆 𝒂 𝒃𝒐𝒄𝒂 𝒏ã𝒐 𝒑𝒐𝒅𝒆. ",
"quote6ES": " 𝑳𝒐𝒔 𝒐𝒋𝒐𝒔 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒅𝒊𝒄𝒆𝒏 𝒍𝒐 𝒒𝒖𝒆 𝒍𝒂 𝒃𝒐𝒄𝒂 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑰𝒕 𝒊𝒔 𝒏𝒐𝒕 𝒘𝒂𝒏𝒕𝒊𝒏𝒈 𝒎𝒖𝒄𝒉 𝒃𝒖𝒕 𝒘𝒂𝒏𝒕𝒊𝒏𝒈 𝒘𝒆𝒍𝒍. ",
"quote6PT": " 𝑵ã𝒐 𝒆𝒔𝒕á 𝒒𝒖𝒆𝒓𝒆𝒏𝒅𝒐 𝒎𝒖𝒊𝒕𝒐, 𝒎𝒂𝒔 𝒒𝒖𝒆𝒓𝒆𝒏𝒅𝒐 𝒃𝒆𝒎. ",
"quote6ES": " 𝑵𝒐 𝒆𝒔 𝒒𝒖𝒆𝒓𝒆𝒓 𝒎𝒖𝒄𝒉𝒐 𝒔𝒊𝒏𝒐 𝒒𝒖𝒆𝒓𝒆𝒓 𝒃𝒊𝒆𝒏. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑬𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒅𝒐𝒏𝒆 𝒇𝒐𝒓 𝒉𝒆𝒂𝒍𝒕𝒉 𝒊𝒔 𝒕𝒉𝒆 𝒃𝒆𝒔𝒕. 𝑨𝒍𝒍𝒐𝒘 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒕𝒐 𝒇𝒆𝒆𝒍, 𝒅𝒐 𝒏𝒐𝒕 𝒓𝒆𝒃𝒖𝒌𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇, 𝒂𝒇𝒕𝒆𝒓 𝒂𝒍𝒍, 𝒊𝒕 𝒊𝒔 𝒓𝒆𝒂𝒍. ",
"quote6PT": " 𝑻𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 é 𝒇𝒆𝒊𝒕𝒐 𝒑𝒂𝒓𝒂 𝒂 𝒔𝒂ú𝒅𝒆 é 𝒐 𝒎𝒆𝒍𝒉𝒐𝒓. 𝑷𝒆𝒓𝒎𝒊𝒕𝒂-𝒔𝒆 𝒔𝒆𝒏𝒕𝒊𝒓, 𝒏ã𝒐 𝒔𝒆 𝒓𝒆𝒑𝒓𝒆𝒆𝒏𝒅𝒂, 𝒂𝒇𝒊𝒏𝒂𝒍, é 𝒓𝒆𝒂𝒍. ",
"quote6ES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒔𝒆 𝒉𝒂𝒈𝒂 𝒑𝒐𝒓 𝒔𝒂𝒍𝒖𝒅, 𝒆𝒔 𝒍𝒐 𝒎𝒆𝒋𝒐𝒓. 𝑷𝒆𝒓𝒎í𝒕𝒆𝒕𝒆 𝒔𝒆𝒏𝒕𝒊𝒓, 𝒏𝒐 𝒕𝒆 𝒓𝒆𝒑𝒓𝒆𝒏𝒅𝒂𝒔, 𝒅𝒆𝒔𝒑𝒖é𝒔 𝒅𝒆 𝒕𝒐𝒅𝒐, 𝒆𝒔 𝒓𝒆𝒂𝒍. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑪𝒂𝒍𝒎, 𝒔𝒐𝒐𝒏𝒆𝒓 𝒐𝒓 𝒍𝒂𝒕𝒆𝒓 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒔𝒐𝒍𝒗𝒆𝒅, 𝒕𝒉𝒆 𝒄𝒐𝒇𝒇𝒆𝒆 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒑𝒆𝒓𝒇𝒆𝒄𝒕 𝒇𝒐𝒓 𝒚𝒐𝒖, 𝒚𝒐𝒖𝒓 𝒉𝒆𝒂𝒓𝒕 𝒘𝒊𝒍𝒍 𝒏𝒐 𝒍𝒐𝒏𝒈𝒆𝒓 𝒉𝒖𝒓𝒕 𝒚𝒐𝒖, 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒈𝒊𝒗𝒆𝒏 𝒕𝒉𝒂𝒕 𝒊𝒏𝒄𝒓𝒆𝒂𝒔𝒆 𝒂𝒏𝒅 𝒚𝒐𝒖𝒓 𝒈𝒓𝒂𝒅𝒆𝒔 𝒘𝒊𝒍𝒍 𝒓𝒊𝒔𝒆. 𝒀𝒐𝒖 𝒘𝒊𝒍𝒍 𝒔𝒆𝒆. ",
"quote6PT": " 𝑪𝒂𝒍𝒎𝒂, 𝒎𝒂𝒊𝒔 𝒄𝒆𝒅𝒐 𝒐𝒖 𝒎𝒂𝒊𝒔 𝒕𝒂𝒓𝒅𝒆 𝒕𝒖𝒅𝒐 𝒔𝒆𝒓á 𝒄𝒐𝒏𝒔𝒆𝒓𝒕𝒂𝒅𝒐, 𝒐 𝒄𝒂𝒇é 𝒔𝒆𝒓á 𝒑𝒆𝒓𝒇𝒆𝒊𝒕𝒐 𝒑𝒂𝒓𝒂 𝒗𝒐𝒄ê, 𝒔𝒆𝒖 𝒄𝒐𝒓𝒂çã𝒐 𝒏ã𝒐 𝒗𝒂𝒊 𝒎𝒂𝒊𝒔 𝒎𝒂𝒄𝒉𝒖𝒄á-𝒍𝒐, 𝒗𝒐𝒄ê 𝒓𝒆𝒄𝒆𝒃𝒆𝒓á 𝒆𝒔𝒔𝒆 𝒂𝒖𝒎𝒆𝒏𝒕𝒐 𝒆 𝒔𝒖𝒂𝒔 𝒏𝒐𝒕𝒂𝒔 𝒂𝒖𝒎𝒆𝒏𝒕𝒂𝒓ã𝒐. 𝑱á 𝒗𝒆𝒓á𝒔. ",
"quote6ES": " 𝑪𝒂𝒍𝒎𝒂, 𝒕𝒂𝒓𝒅𝒆 𝒐 𝒕𝒆𝒎𝒑𝒓𝒂𝒏𝒐 𝒕𝒐𝒅𝒐 𝒔𝒆 𝒔𝒐𝒍𝒖𝒄𝒊𝒐𝒏𝒂𝒓á, 𝒆𝒍 𝒄𝒂𝒇é 𝒕𝒆 𝒒𝒖𝒆𝒅𝒂𝒓á 𝒑𝒆𝒓𝒇𝒆𝒄𝒕𝒐, 𝒆𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒚𝒂 𝒏𝒐 𝒕𝒆 𝒅𝒐𝒍𝒆𝒓á, 𝒕𝒆 𝒅𝒂𝒓á𝒏 𝒆𝒔𝒆 𝒂𝒖𝒎𝒆𝒏𝒕𝒐 𝒚 𝒕𝒖𝒔 𝒄𝒂𝒍𝒊𝒇𝒊𝒄𝒂𝒄𝒊𝒐𝒏𝒆𝒔 𝒔𝒖𝒃𝒊𝒓á𝒏. 𝒀𝒂 𝒗𝒆𝒓á𝒔. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quote6EN": " 𝑫𝒐 𝒏𝒐𝒕 𝒇𝒐𝒓𝒈𝒆𝒕 𝒕𝒉𝒂𝒕 𝒕𝒉𝒆 𝒔𝒕𝒐𝒓𝒚 𝒐𝒇 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆 𝒊𝒔 𝒃𝒖𝒊𝒍𝒕 𝒃𝒚 𝒚𝒐𝒖. ",
"quote6PT": " 𝑵ã𝒐 𝒆𝒔𝒒𝒖𝒆ç𝒂 𝒒𝒖𝒆 𝒂 𝒉𝒊𝒔𝒕ó𝒓𝒊𝒂 𝒅𝒂 𝒔𝒖𝒂 𝒗𝒊𝒅𝒂 é 𝒄𝒐𝒏𝒔𝒕𝒓𝒖í𝒅𝒂 𝒑𝒐𝒓 𝒗𝒐𝒄ê. ",
"quote6ES": " 𝑵𝒐 𝒐𝒍𝒗𝒊𝒅𝒆𝒔 𝒒𝒖𝒆 𝒍𝒂 𝒉𝒊𝒔𝒕𝒐𝒓𝒊𝒂 𝒅𝒆 𝒕𝒖 𝒗𝒊𝒅𝒂 𝒍𝒂 𝒄𝒐𝒏𝒔𝒕𝒓𝒖𝒚𝒆𝒔 𝒕ú. ",
"author6": "𝒎 𝒐 𝒐 𝒏"
	}
]
