[
{
"quoteEN": " 𝑨 𝒚𝒐𝒖𝒏𝒈 𝒎𝒂𝒏 𝒘𝒉𝒐 𝒊𝒔 𝒂𝒇𝒓𝒂𝒊𝒅 𝒐𝒇 𝑮𝒐𝒅 𝒌𝒏𝒐𝒘𝒔 𝒉𝒐𝒘 𝒕𝒐 𝒔𝒂𝒚 𝑵𝑶 𝒂𝒏𝒅 𝒉𝒂𝒗𝒆 𝒕𝒉𝒆 𝒄𝒉𝒂𝒓𝒂𝒄𝒕𝒆𝒓 𝒕𝒐 𝒑𝒍𝒆𝒂𝒔𝒆 𝑮𝒐𝒅 𝒘𝒊𝒕𝒉 𝒉𝒊𝒔 𝒅𝒆𝒄𝒊𝒔𝒊𝒐𝒏𝒔. ",
"quotePT": " 𝑼𝒎 𝒋𝒐𝒗𝒆𝒎 𝒒𝒖𝒆 𝒕𝒆𝒎 𝒎𝒆𝒅𝒐 𝒅𝒆 𝑫𝒆𝒖𝒔 𝒔𝒂𝒃𝒆 𝒅𝒊𝒛𝒆𝒓 𝑵Ã𝑶 𝒆 𝒕𝒆𝒎 𝒐 𝒄𝒂𝒓á𝒕𝒆𝒓 𝒅𝒆 𝒂𝒈𝒓𝒂𝒅𝒂𝒓 𝒂 𝑫𝒆𝒖𝒔 𝒄𝒐𝒎 𝒔𝒖𝒂𝒔 𝒅𝒆𝒄𝒊𝒔õ𝒆𝒔. ",
"quoteES": " 𝑼𝒏 𝒋𝒐𝒗𝒆𝒏 𝒒𝒖𝒆 𝒕𝒊𝒆𝒏𝒆 𝒕𝒆𝒎𝒐𝒓 𝒅𝒆 𝑫𝒊𝒐𝒔 𝒔𝒂𝒃𝒆 𝒅𝒆𝒄𝒊𝒓 𝑵𝑶 𝒚 𝒕𝒆𝒏𝒆𝒓 𝒆𝒍 𝒄𝒂𝒓á𝒄𝒕𝒆𝒓 𝒑𝒂𝒓𝒂 𝒂𝒈𝒓𝒂𝒅𝒂𝒓 𝒂 𝑫𝒊𝒐𝒔 𝒄𝒐𝒏 𝒔𝒖𝒔 𝒅𝒆𝒄𝒊𝒔𝒊𝒐𝒏𝒆𝒔.  ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒔𝒐 𝒃𝒆𝒂𝒖𝒕𝒊𝒇𝒖𝒍 𝒊𝒏 𝒌𝒏𝒐𝒘𝒊𝒏𝒈 𝑱𝒆𝒔𝒖𝒔, 𝒉𝒆 𝒇𝒊𝒍𝒍𝒔 𝒐𝒖𝒓 𝒍𝒊𝒗𝒆𝒔 𝒘𝒊𝒕𝒉 𝒑𝒆𝒂𝒄𝒆 𝒂𝒏𝒅 𝒍𝒊𝒈𝒉𝒕, 𝒓𝒆𝒏𝒆𝒘𝒔 𝒐𝒖𝒓 𝒔𝒕𝒓𝒆𝒏𝒈𝒕𝒉 𝒆𝒗𝒆𝒓𝒚 𝒅𝒂𝒘𝒏, 𝒐𝒏𝒍𝒚 𝒊𝒏 𝑯𝒊𝒎 𝒊𝒔 𝒕𝒉𝒆 𝒉𝒂𝒑𝒑𝒊𝒏𝒆𝒔𝒔 𝒐𝒇 𝒍𝒊𝒗𝒊𝒏𝒈. ",
"quotePT": " 𝑯á 𝒂𝒍𝒈𝒐 𝒕ã𝒐 𝒃𝒐𝒏𝒊𝒕𝒐 𝒆𝒎 𝒄𝒐𝒏𝒉𝒆𝒄𝒆𝒓 𝑱𝒆𝒔𝒖𝒔, 𝒆𝒍𝒆 𝒆𝒏𝒄𝒉𝒆 𝒏𝒐𝒔𝒔𝒂𝒔 𝒗𝒊𝒅𝒂𝒔 𝒅𝒆 𝒑𝒂𝒛 𝒆 𝒍𝒖𝒛, 𝒓𝒆𝒏𝒐𝒗𝒂 𝒏𝒐𝒔𝒔𝒂 𝒇𝒐𝒓ç𝒂 𝒂 𝒄𝒂𝒅𝒂 𝒂𝒎𝒂𝒏𝒉𝒆𝒄𝒆𝒓, 𝒔𝒐𝒎𝒆𝒏𝒕𝒆 𝑵𝒆𝒍𝒆 𝒆𝒔𝒕á 𝒂 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅𝒆 𝒅𝒆 𝒗𝒊𝒗𝒆𝒓.  ",
"quoteES": " 𝑯𝒂𝒚 𝒂𝒍𝒈𝒐 𝒕𝒂𝒏 𝒉𝒆𝒓𝒎𝒐𝒔𝒐 𝒆𝒏 𝒄𝒐𝒏𝒐𝒄𝒆𝒓 𝒂 𝑱𝒆𝒔ú𝒔, é𝒍 𝒍𝒍𝒆𝒏𝒂 𝒏𝒖𝒆𝒔𝒕𝒓𝒂𝒔 𝒗𝒊𝒅𝒂𝒔 𝒅𝒆 𝒑𝒂𝒛 𝒚 𝒍𝒖𝒛, 𝒓𝒆𝒏𝒖𝒆𝒗𝒂 𝒏𝒖𝒆𝒔𝒕𝒓𝒂 𝒇𝒖𝒆𝒓𝒛𝒂 𝒄𝒂𝒅𝒂 𝒂𝒎𝒂𝒏𝒆𝒄𝒆𝒓, 𝒔𝒐𝒍𝒐 𝒆𝒏 É𝒍 𝒆𝒔𝒕á 𝒍𝒂 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅 𝒅𝒆 𝒗𝒊𝒗𝒊𝒓. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑳𝒆𝒂𝒓𝒏 𝒉𝒐𝒘 𝒕𝒐 𝒆𝒏𝒋𝒐𝒚 𝒕𝒉𝒆 𝒑𝒓𝒆𝒔𝒆𝒏𝒄𝒆 𝒐𝒇 𝑮𝒐𝒅 𝒂𝒏𝒅 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒓𝒆𝒂𝒍𝒊𝒛𝒆 𝒕𝒉𝒂𝒕 𝒕𝒉𝒆 𝒓𝒆𝒔𝒕 𝒐𝒇 𝒕𝒉𝒆 𝒕𝒉𝒊𝒏𝒈𝒔 𝒘𝒊𝒍𝒍 𝒈𝒐 𝒕𝒐 𝒕𝒉𝒆 𝒃𝒂𝒄𝒌𝒈𝒓𝒐𝒖𝒏𝒅. 𝑨𝒏𝒅 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒍𝒆𝒂𝒔𝒕 𝒆𝒙𝒑𝒆𝒄𝒕 𝒊𝒕, 𝒕𝒉𝒆 𝒔𝒐𝒍𝒖𝒕𝒊𝒐𝒏 𝒘𝒊𝒍𝒍 𝒂𝒓𝒓𝒊𝒗𝒆. ",
"quotePT": " 𝑨𝒑𝒓𝒆𝒏𝒅𝒂 𝒂 𝒂𝒑𝒓𝒆𝒄𝒊𝒂𝒓 𝒂 𝒑𝒓𝒆𝒔𝒆𝒏ç𝒂 𝒅𝒆 𝑫𝒆𝒖𝒔 𝒆 𝒗𝒐𝒄ê 𝒑𝒆𝒓𝒄𝒆𝒃𝒆𝒓á 𝒒𝒖𝒆 𝒐 𝒓𝒆𝒔𝒕𝒐 𝒅𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒊𝒓á 𝒑𝒂𝒓𝒂 𝒔𝒆𝒈𝒖𝒏𝒅𝒐 𝒑𝒍𝒂𝒏𝒐.  𝑬 𝒒𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒎𝒆𝒏𝒐𝒔 𝒆𝒔𝒑𝒆𝒓𝒂, 𝒂 𝒔𝒐𝒍𝒖çã𝒐 𝒗𝒊𝒓á. ",
"quoteES": " 𝑨𝒑𝒓𝒆𝒏𝒅𝒆 𝒂 𝒅𝒊𝒔𝒇𝒓𝒖𝒕𝒂𝒓 𝒅𝒆 𝒍𝒂 𝒑𝒓𝒆𝒔𝒆𝒏𝒄𝒊𝒂 𝒅𝒆 𝑫𝒊𝒐𝒔 𝒚 𝒕𝒆 𝒅𝒂𝒓á𝒔 𝒄𝒖𝒆𝒏𝒕𝒂 𝒒𝒖𝒆 𝒆𝒍 𝒓𝒆𝒔𝒕𝒐 𝒅𝒆 𝒍𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒑𝒂𝒔𝒂𝒓á𝒏 𝒂 𝒖𝒏 𝒔𝒆𝒈𝒖𝒏𝒅𝒐 𝒑𝒍𝒂𝒏𝒐. 𝒀 𝒄𝒖𝒂𝒏𝒅𝒐 𝒎𝒆𝒏𝒐𝒔 𝒕𝒆 𝒍𝒐 𝒆𝒔𝒑𝒆𝒓𝒆𝒔, 𝒍𝒍𝒆𝒈𝒂𝒓á 𝒍𝒂 𝒔𝒐𝒍𝒖𝒄𝒊ó𝒏.  ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑻𝒉𝒂𝒏𝒌 𝒚𝒐𝒖 𝒇𝒐𝒓 𝒏𝒆𝒗𝒆𝒓 𝒍𝒆𝒂𝒗𝒊𝒏𝒈 𝒎𝒆.  𝑬𝒗𝒆𝒏 𝒊𝒏 𝒕𝒉𝒆 𝒎𝒊𝒅𝒔𝒕 𝒐𝒇 𝒍𝒊𝒇𝒆'𝒔 𝒑𝒉𝒂𝒔𝒆𝒔 𝒂𝒏𝒅 𝒄𝒉𝒂𝒏𝒈𝒆𝒔, 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒂𝒍𝒘𝒂𝒚𝒔 𝒃𝒆𝒆𝒏 𝒘𝒊𝒕𝒉 𝒎𝒆.  𝑻𝒉𝒂𝒏𝒌 𝒚𝒐𝒖 𝒗𝒆𝒓𝒚 𝒎𝒖𝒄𝒉 𝒇𝒐𝒓 𝒃𝒆𝒊𝒏𝒈 𝒎𝒚 𝒃𝒆𝒔𝒕 𝒇𝒓𝒊𝒆𝒏𝒅 𝒂𝒏𝒅 𝒔𝒉𝒐𝒘𝒊𝒏𝒈 𝒎𝒆 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒂𝒍𝒍 𝑰 𝒏𝒆𝒆𝒅, 𝒎𝒚 𝑱𝒆𝒔𝒖𝒔. ",
"quotePT": " 𝑶𝒃𝒓𝒊𝒈𝒂𝒅𝒐 𝒑𝒐𝒓 𝒏𝒖𝒏𝒄𝒂 𝒎𝒆 𝒅𝒆𝒊𝒙𝒂𝒓.  𝑴𝒆𝒔𝒎𝒐 𝒏𝒐 𝒎𝒆𝒊𝒐 𝒅𝒂𝒔 𝒇𝒂𝒔𝒆𝒔 𝒆 𝒎𝒖𝒅𝒂𝒏ç𝒂𝒔 𝒅𝒂 𝒗𝒊𝒅𝒂, 𝒗𝒐𝒄ê 𝒔𝒆𝒎𝒑𝒓𝒆 𝒆𝒔𝒕𝒆𝒗𝒆 𝒄𝒐𝒎𝒊𝒈𝒐.  𝑴𝒖𝒊𝒕𝒐 𝒐𝒃𝒓𝒊𝒈𝒂𝒅𝒐 𝒑𝒐𝒓 𝒔𝒆𝒓 𝒎𝒆𝒖 𝒎𝒆𝒍𝒉𝒐𝒓 𝒂𝒎𝒊𝒈𝒐 𝒆 𝒎𝒆 𝒎𝒐𝒔𝒕𝒓𝒂𝒓 𝒒𝒖𝒆 𝒗𝒐𝒄ê é 𝒕𝒖𝒅𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒑𝒓𝒆𝒄𝒊𝒔𝒐, 𝒎𝒆𝒖 𝑱𝒆𝒔𝒖𝒔. ",
"quoteES": " 𝑮𝒓𝒂𝒄𝒊𝒂𝒔 𝒑𝒐𝒓 𝒏𝒐 𝒅𝒆𝒋𝒂𝒓𝒎𝒆 𝒏𝒖𝒏𝒄𝒂. 𝑰𝒏𝒄𝒍𝒖𝒔𝒐 𝒆𝒏 𝒎𝒆𝒅𝒊𝒐 𝒅𝒆 𝒍𝒂𝒔 𝒇𝒂𝒔𝒆𝒔 𝒚 𝒄𝒂𝒎𝒃𝒊𝒐𝒔 𝒅𝒆 𝒍𝒂 𝒗𝒊𝒅𝒂, 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒉𝒂𝒔 𝒆𝒔𝒕𝒂𝒅𝒐 𝒄𝒐𝒏𝒎𝒊𝒈𝒐. 𝑴𝒖𝒄𝒉𝒂𝒔 𝒈𝒓𝒂𝒄𝒊𝒂𝒔 𝒑𝒐𝒓 𝒔𝒆𝒓 𝒎𝒊 𝒎𝒆𝒋𝒐𝒓 𝒂𝒎𝒊𝒈𝒐 𝒚 𝒎𝒐𝒔𝒕𝒓𝒂𝒓𝒎𝒆 𝒒𝒖𝒆 𝒆𝒓𝒆𝒔 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒐, 𝒎𝒊 𝑱𝒆𝒔ú𝒔. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑴𝒂𝒚 𝒕𝒉𝒆𝒔𝒆 𝒍𝒂𝒔𝒕 𝒅𝒂𝒚𝒔 𝒐𝒇 𝒕𝒉𝒆 𝒚𝒆𝒂𝒓 𝒓𝒆𝒇𝒍𝒆𝒄𝒕 𝒐𝒏 𝒘𝒉𝒂𝒕 𝒓𝒆𝒂𝒍𝒍𝒚 𝒎𝒂𝒕𝒕𝒆𝒓𝒔, 𝒘𝒉𝒂𝒕 𝒓𝒆𝒂𝒍𝒍𝒚 𝒎𝒂𝒌𝒆𝒔 𝒔𝒆𝒏𝒔𝒆 𝒂𝒏𝒅 𝒘𝒉𝒂𝒕 𝒘𝒊𝒍𝒍 𝒓𝒆𝒂𝒍𝒍𝒚 𝒃𝒓𝒊𝒏𝒈 𝒖𝒔 𝒑𝒆𝒂𝒄𝒆.  𝑹𝒆𝒎𝒆𝒎𝒃𝒆𝒓 𝒕𝒉𝒆 𝒕𝒓𝒖𝒆 𝒎𝒆𝒂𝒏𝒊𝒏𝒈 𝒐𝒇 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒂𝒏𝒅 𝒈𝒊𝒗𝒆 𝒕𝒉𝒆 𝒈𝒍𝒐𝒓𝒚 𝒅𝒖𝒆 𝒕𝒐 𝑯𝒊𝒎. ",
"quotePT": " 𝑸𝒖𝒆 𝒆𝒔𝒔𝒆𝒔 ú𝒍𝒕𝒊𝒎𝒐𝒔 𝒅𝒊𝒂𝒔 𝒅𝒐 𝒂𝒏𝒐 𝒓𝒆𝒇𝒍𝒊𝒕𝒂𝒎 𝒔𝒐𝒃𝒓𝒆 𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒊𝒎𝒑𝒐𝒓𝒕𝒂, 𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒇𝒂𝒛 𝒔𝒆𝒏𝒕𝒊𝒅𝒐 𝒆 𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒏𝒐𝒔 𝒕𝒓𝒂𝒓á 𝒑𝒂𝒛.  𝑳𝒆𝒎𝒃𝒓𝒆-𝒔𝒆 𝒅𝒐 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒊𝒓𝒐 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂𝒅𝒐 𝒅𝒆 𝒕𝒖𝒅𝒐 𝒆 𝒅ê 𝒂 𝒈𝒍ó𝒓𝒊𝒂 𝒅𝒆𝒗𝒊𝒅𝒂 𝒂 𝒆𝒍𝒆. ",
"quoteES": " 𝑸𝒖𝒆 𝒆𝒔𝒕𝒐𝒔 ú𝒍𝒕𝒊𝒎𝒐𝒔 𝒅í𝒂𝒔 𝒅𝒆𝒍 𝒂ñ𝒐 𝒓𝒆𝒇𝒍𝒆𝒙𝒊𝒐𝒏𝒆𝒏 𝒔𝒐𝒃𝒓𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒊𝒎𝒑𝒐𝒓𝒕𝒂, 𝒍𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒕𝒊𝒆𝒏𝒆 𝒔𝒆𝒏𝒕𝒊𝒅𝒐 𝒚 𝒍𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒏𝒐𝒔 𝒕𝒓𝒂𝒆𝒓á 𝒍𝒂 𝒑𝒂𝒛. 𝑹𝒆𝒄𝒖𝒆𝒓𝒅𝒂 𝒆𝒍 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒓𝒐 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂𝒅𝒐 𝒅𝒆 𝒕𝒐𝒅𝒐 𝒚 𝒅𝒂𝒍𝒆 𝒍𝒂 𝒈𝒍𝒐𝒓𝒊𝒂 𝒅𝒆𝒃𝒊𝒅𝒂 𝒂 É𝒍. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑩𝒆𝒊𝒏𝒈 𝒔𝒊𝒏𝒈𝒍𝒆 𝒅𝒐𝒆𝒔 𝒏𝒐𝒕 𝒎𝒆𝒂𝒏 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒌𝒏𝒐𝒘 𝒂𝒃𝒐𝒖𝒕 𝒍𝒐𝒗𝒆.  𝑰𝒕 𝒎𝒆𝒂𝒏𝒔 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒌𝒏𝒐𝒘 𝒆𝒏𝒐𝒖𝒈𝒉 𝒏𝒐𝒕 𝒕𝒐 𝒘𝒂𝒔𝒕𝒆 𝒕𝒊𝒎𝒆 𝒘𝒊𝒕𝒉 𝒂𝒏𝒚𝒐𝒏𝒆 𝒂𝒏𝒅 𝒌𝒏𝒐𝒘 𝒉𝒐𝒘 𝒕𝒐 𝒘𝒂𝒊𝒕 𝒐𝒏 𝑮𝒐𝒅. ",
"quotePT": " 𝑺𝒆𝒓 𝒔𝒐𝒍𝒕𝒆𝒊𝒓𝒐 𝒏ã𝒐 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒄𝒐𝒏𝒉𝒆𝒄𝒆 𝒐 𝒂𝒎𝒐𝒓.  𝑰𝒔𝒔𝒐 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒔𝒂𝒃𝒆 𝒐 𝒔𝒖𝒇𝒊𝒄𝒊𝒆𝒏𝒕𝒆 𝒑𝒂𝒓𝒂 𝒏ã𝒐 𝒑𝒆𝒓𝒅𝒆𝒓 𝒕𝒆𝒎𝒑𝒐 𝒄𝒐𝒎 𝒏𝒊𝒏𝒈𝒖é𝒎 𝒆 𝒔𝒂𝒃𝒆 𝒄𝒐𝒎𝒐 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒆𝒎 𝑫𝒆𝒖𝒔. ",
"quoteES": " 𝑺𝒆𝒓 𝒔𝒐𝒍𝒕𝒆𝒓𝒐 𝒏𝒐 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂 𝒒𝒖𝒆 𝒏𝒐 𝒔𝒆𝒑𝒂𝒔 𝒔𝒐𝒃𝒓𝒆 𝒆𝒍 𝒂𝒎𝒐𝒓. 𝑺𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆𝒔 𝒍𝒐 𝒔𝒖𝒇𝒊𝒄𝒊𝒆𝒏𝒕𝒆 𝒄𝒐𝒎𝒐 𝒑𝒂𝒓𝒂 𝒏𝒐 𝒑𝒆𝒓𝒅𝒆𝒓 𝒆𝒍 𝒕𝒊𝒆𝒎𝒑𝒐 𝒄𝒐𝒏 𝒄𝒖𝒂𝒍𝒒𝒖𝒊𝒆𝒓 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒚 𝒔𝒂𝒃𝒆𝒓 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒆𝒏 𝑫𝒊𝒐𝒔. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑨𝒍𝒍 𝑰 𝒉𝒂𝒗𝒆 𝒊𝒏 𝒍𝒊𝒇𝒆 𝒊𝒔 𝒕𝒉𝒆 𝒓𝒆𝒔𝒖𝒍𝒕 𝒐𝒇 𝒀𝒐𝒖𝒓 𝒈𝒐𝒐𝒅𝒏𝒆𝒔𝒔 𝒂𝒏𝒅 𝒎𝒆𝒓𝒄𝒚, 𝒎𝒚 𝑮𝒐𝒅, 𝒂𝒏𝒅 𝒇𝒐𝒓 𝒕𝒉𝒂𝒕 𝑰 𝒘𝒂𝒏𝒕 𝒕𝒐 𝒕𝒉𝒂𝒏𝒌 𝒚𝒐𝒖 𝒇𝒓𝒐𝒎 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕. ",
"quotePT": " 𝑻𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 𝒕𝒆𝒏𝒉𝒐 𝒏𝒂 𝒗𝒊𝒅𝒂 é 𝒐 𝒓𝒆𝒔𝒖𝒍𝒕𝒂𝒅𝒐 𝒅𝒆 𝑻𝒖𝒂 𝒃𝒐𝒏𝒅𝒂𝒅𝒆 𝒆 𝒎𝒊𝒔𝒆𝒓𝒊𝒄ó𝒓𝒅𝒊𝒂, 𝒎𝒆𝒖 𝑫𝒆𝒖𝒔, 𝒆 𝒑𝒐𝒓 𝒊𝒔𝒔𝒐 𝒒𝒖𝒆𝒓𝒐 𝒂𝒈𝒓𝒂𝒅𝒆𝒄𝒆𝒓 𝒅𝒆 𝒄𝒐𝒓𝒂çã𝒐. ",
"quoteES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒕𝒆𝒏𝒈𝒐 𝒆𝒏 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒆𝒔 𝒆𝒍 𝒓𝒆𝒔𝒖𝒍𝒕𝒂𝒅𝒐 𝒅𝒆 𝑻𝒖 𝒃𝒐𝒏𝒅𝒂𝒅 𝒚 𝒎𝒊𝒔𝒆𝒓𝒊𝒄𝒐𝒓𝒅𝒊𝒂, 𝑫𝒊𝒐𝒔 𝒎í𝒐, 𝒚 𝒑𝒐𝒓 𝒆𝒔𝒐 𝒒𝒖𝒊𝒆𝒓𝒐 𝒂𝒈𝒓𝒂𝒅𝒆𝒄𝒆𝒓𝒕𝒆 𝒅𝒆𝒔𝒅𝒆 𝒎𝒊 𝒄𝒐𝒓𝒂𝒛ó𝒏. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑵𝒐 𝒎𝒂𝒕𝒕𝒆𝒓 𝒘𝒉𝒂𝒕 𝒔𝒕𝒂𝒈𝒆 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒊𝒏, 𝒈𝒐𝒐𝒅 𝒐𝒓 𝒃𝒂𝒅, 𝒏𝒆𝒗𝒆𝒓 𝒇𝒐𝒓𝒈𝒆𝒕 𝒕𝒉𝒂𝒕 𝒕𝒉𝒆𝒓𝒆 𝒊𝒔 𝒂 𝒈𝒓𝒆𝒂𝒕 𝑮𝒐𝒅 𝒘𝒉𝒐 𝒕𝒂𝒌𝒆𝒔 𝒄𝒂𝒓𝒆 𝒐𝒇 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒂𝒏𝒅 𝒕𝒉𝒂𝒕 𝒈𝒓𝒆𝒂𝒕 𝑮𝒐𝒅 𝒌𝒏𝒐𝒘𝒔 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈.  𝑮𝒐𝒅 𝒊𝒔 𝒈𝒐𝒐𝒅 𝒂𝒕 𝒂𝒍𝒍 𝒕𝒊𝒎𝒆𝒔. ",
"quotePT": " 𝑵ã𝒐 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒆𝒎 𝒒𝒖𝒆 𝒆𝒔𝒕á𝒈𝒊𝒐 𝒗𝒐𝒄ê 𝒆𝒔𝒕𝒆𝒋𝒂, 𝒃𝒐𝒎 𝒐𝒖 𝒓𝒖𝒊𝒎, 𝒏𝒖𝒏𝒄𝒂 𝒆𝒔𝒒𝒖𝒆ç𝒂 𝒒𝒖𝒆 𝒆𝒙𝒊𝒔𝒕𝒆 𝒖𝒎 𝒈𝒓𝒂𝒏𝒅𝒆 𝑫𝒆𝒖𝒔 𝒒𝒖𝒆 𝒄𝒖𝒊𝒅𝒂 𝒅𝒆 𝒕𝒖𝒅𝒐 𝒆 𝒒𝒖𝒆 𝒈𝒓𝒂𝒏𝒅𝒆 𝑫𝒆𝒖𝒔 𝒔𝒂𝒃𝒆 𝒕𝒖𝒅𝒐.  𝑫𝒆𝒖𝒔 é 𝒃𝒐𝒎 𝒆𝒎 𝒕𝒐𝒅𝒐𝒔 𝒐𝒔 𝒎𝒐𝒎𝒆𝒏𝒕𝒐𝒔. ",
"quoteES": " 𝑵𝒐 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒆𝒏 𝒒𝒖é 𝒆𝒕𝒂𝒑𝒂 𝒕𝒆 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒆𝒔, 𝒃𝒖𝒆𝒏𝒂 𝒐 𝒎𝒂𝒍𝒂, 𝒏𝒖𝒏𝒄𝒂 𝒐𝒍𝒗𝒊𝒅𝒆𝒔 𝒒𝒖𝒆 𝒉𝒂𝒚 𝒖𝒏 𝒈𝒓𝒂𝒏 𝑫𝒊𝒐𝒔 𝒒𝒖𝒆 𝒔𝒆 𝒆𝒏𝒄𝒂𝒓𝒈𝒂 𝒅𝒆 𝒕𝒐𝒅𝒐 𝒚 𝒒𝒖𝒆 𝒆𝒔𝒆 𝒈𝒓𝒂𝒏 𝑫𝒊𝒐𝒔 𝒍𝒐 𝒔𝒂𝒃𝒆 𝒕𝒐𝒅𝒐. 𝑫𝒊𝒐𝒔 𝒆𝒔 𝒃𝒖𝒆𝒏𝒐 𝒆𝒏 𝒕𝒐𝒅𝒐 𝒆𝒍 𝒕𝒊𝒆𝒎𝒑𝒐. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑫𝒐 𝒏𝒐𝒕 𝒍𝒆𝒕 𝒕𝒉𝒆 𝒂𝒏𝒈𝒖𝒊𝒔𝒉 𝒐𝒇 𝒕𝒉𝒆 𝒃𝒂𝒅 𝒅𝒂𝒚𝒔 𝒓𝒐𝒃 𝒚𝒐𝒖 𝒐𝒇 𝒕𝒉𝒆 𝑭𝑨𝑰𝑻𝑯 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒊𝒏 𝒚𝒐𝒖𝒓 𝒉𝒆𝒂𝒓𝒕 𝒂𝒏𝒅 𝒕𝒉𝒆 𝑯𝑨𝑷𝑷𝑰𝑵𝑬𝑺𝑺 𝒕𝒉𝒂𝒕 𝒘𝒂𝒔 𝒂𝒍𝒓𝒆𝒂𝒅𝒚 𝒓𝒆𝒔𝒆𝒓𝒗𝒆𝒅 𝒇𝒐𝒓 𝒕𝒉𝒆 𝒈𝒐𝒐𝒅 𝒅𝒂𝒚𝒔. ",
"quotePT": " 𝑵ã𝒐 𝒅𝒆𝒊𝒙𝒆 𝒒𝒖𝒆 𝒂 𝒂𝒏𝒈ú𝒔𝒕𝒊𝒂 𝒅𝒐𝒔 𝒅𝒊𝒂𝒔 𝒓𝒖𝒊𝒏𝒔 𝒍𝒉𝒆 𝒓𝒐𝒖𝒃𝒆 𝒂 𝑭É 𝒒𝒖𝒆 𝒆𝒔𝒕á 𝒆𝒎 𝒔𝒆𝒖 𝒄𝒐𝒓𝒂çã𝒐 𝒆 𝒂 𝑭𝑬𝑳𝑰𝑪𝑰𝑫𝑨𝑫𝑬 𝒒𝒖𝒆 𝒋á 𝒆𝒔𝒕𝒂𝒗𝒂 𝒓𝒆𝒔𝒆𝒓𝒗𝒂𝒅𝒂 𝒑𝒂𝒓𝒂 𝒐𝒔 𝒃𝒐𝒏𝒔 𝒅𝒊𝒂𝒔. ",
"quoteES": " 𝑵𝒐 𝒅𝒆𝒋𝒆𝒔 𝒒𝒖𝒆 𝒍𝒂 𝒂𝒏𝒈𝒖𝒔𝒕𝒊𝒂 𝒅𝒆 𝒍𝒐𝒔 𝒅í𝒂𝒔 𝒎𝒂𝒍𝒐𝒔 𝒕𝒆 𝒓𝒐𝒃𝒆 𝒍𝒂 𝑭𝑬 𝒒𝒖𝒆 𝒉𝒂𝒚 𝒆𝒏 𝒕𝒖 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒚 𝒍𝒂 𝑭𝑬𝑳𝑰𝑪𝑰𝑫𝑨𝑫 𝒒𝒖𝒆 𝒚𝒂 𝒇𝒖𝒆 𝒓𝒆𝒔𝒆𝒓𝒗𝒂𝒅𝒂 𝒑𝒂𝒓𝒂 𝒍𝒐𝒔 𝒅í𝒂𝒔 𝒃𝒖𝒆𝒏𝒐𝒔. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑰 𝒘𝒐𝒌𝒆 𝒖𝒑 𝒊𝒏 𝒕𝒉𝒆 𝒄𝒉𝒂𝒐𝒔 𝒐𝒇 𝒖𝒏𝒄𝒆𝒓𝒕𝒂𝒊𝒏𝒕𝒚, 𝒃𝒖𝒕 𝑪𝒉𝒓𝒊𝒔𝒕 𝒓𝒆𝒎𝒊𝒏𝒅𝒆𝒅 𝒎𝒆 𝒐𝒇 𝒉𝒊𝒔 𝒑𝒓𝒐𝒎𝒊𝒔𝒆𝒔. ",
"quotePT": " 𝑨𝒄𝒐𝒓𝒅𝒆𝒊 𝒏𝒐 𝒄𝒂𝒐𝒔 𝒅𝒂 𝒊𝒏𝒄𝒆𝒓𝒕𝒆𝒛𝒂, 𝒎𝒂𝒔 𝑪𝒓𝒊𝒔𝒕𝒐 𝒎𝒆 𝒍𝒆𝒎𝒃𝒓𝒐𝒖 𝒔𝒖𝒂𝒔 𝒑𝒓𝒐𝒎𝒆𝒔𝒔𝒂𝒔. ",
"quoteES": " 𝑫𝒆𝒔𝒑𝒆𝒓𝒕é 𝒆𝒏 𝒆𝒍 𝒄𝒂𝒐𝒔 𝒅𝒆 𝒍𝒂 𝒊𝒏𝒄𝒆𝒓𝒕𝒊𝒅𝒖𝒎𝒃𝒓𝒆, 𝒑𝒆𝒓𝒐 𝑪𝒓𝒊𝒔𝒕𝒐 𝒎𝒆 𝒓𝒆𝒄𝒐𝒓𝒅ó 𝒔𝒖𝒔 𝒑𝒓𝒐𝒎𝒆𝒔𝒂𝒔.  ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑰𝒕 𝒊𝒔 𝒘𝒆 𝒘𝒉𝒐 𝒅𝒊𝒔𝒕𝒂𝒏𝒄𝒆 𝒐𝒖𝒓𝒔𝒆𝒍𝒗𝒆𝒔 𝒇𝒓𝒐𝒎 𝑮𝒐𝒅 𝒂𝒏𝒅 𝒕𝒉𝒆𝒏 𝒃𝒍𝒂𝒎𝒆 𝒉𝒊𝒎 𝒇𝒐𝒓 𝒅𝒊𝒔𝒕𝒂𝒏𝒄𝒆. ",
"quotePT": " 𝑺𝒐𝒎𝒐𝒔 𝒏ó𝒔 𝒒𝒖𝒆 𝒏𝒐𝒔 𝒅𝒊𝒔𝒕𝒂𝒏𝒄𝒊𝒂𝒎𝒐𝒔 𝒅𝒆 𝑫𝒆𝒖𝒔 𝒆 𝒅𝒆𝒑𝒐𝒊𝒔 𝒐 𝒄𝒖𝒍𝒑𝒂𝒎𝒐𝒔 𝒑𝒆𝒍𝒂 𝒅𝒊𝒔𝒕â𝒏𝒄𝒊𝒂.  ",
"quoteES": " 𝑺𝒐𝒎𝒐𝒔 𝒏𝒐𝒔𝒐𝒕𝒓𝒐𝒔 𝒒𝒖𝒊𝒆𝒏𝒆𝒔 𝒏𝒐𝒔 𝒅𝒊𝒔𝒕𝒂𝒏𝒄𝒊𝒂𝒎𝒐𝒔 𝒅𝒆 𝑫𝒊𝒐𝒔 𝒚 𝒍𝒖𝒆𝒈𝒐 𝒍𝒐 𝒄𝒖𝒍𝒑𝒂𝒎𝒐𝒔 𝒑𝒐𝒓 𝒍𝒂 𝒅𝒊𝒔𝒕𝒂𝒏𝒄𝒊𝒂. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝒀𝒐𝒖 𝒘𝒂𝒌𝒆 𝒖𝒑 𝒆𝒗𝒆𝒓𝒚 𝒅𝒂𝒚 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒆 𝒎𝒆𝒓𝒄𝒚 𝒐𝒇 𝑮𝒐𝒅 𝒘𝒂𝒏𝒕𝒆𝒅 𝒊𝒕, 𝒂 "𝒕𝒉𝒂𝒏𝒌 𝒚𝒐𝒖" 𝒊𝒔 𝒏𝒐𝒕 𝒆𝒏𝒐𝒖𝒈𝒉, 𝒃𝒖𝒕 𝒂 𝒘𝒉𝒐𝒍𝒆 𝒅𝒂𝒚 𝒉𝒐𝒏𝒐𝒓𝒊𝒏𝒈 𝒊𝒕. ",
"quotePT": " 𝑽𝒐𝒄ê 𝒂𝒄𝒐𝒓𝒅𝒂 𝒕𝒐𝒅𝒐𝒔 𝒐𝒔 𝒅𝒊𝒂𝒔 𝒑𝒐𝒓𝒒𝒖𝒆 𝒂 𝒎𝒊𝒔𝒆𝒓𝒊𝒄ó𝒓𝒅𝒊𝒂 𝒅𝒆 𝑫𝒆𝒖𝒔 𝒒𝒖𝒆𝒓𝒊𝒂, 𝒖𝒎 "𝒐𝒃𝒓𝒊𝒈𝒂𝒅𝒐" 𝒏ã𝒐 é 𝒔𝒖𝒇𝒊𝒄𝒊𝒆𝒏𝒕𝒆, 𝒎𝒂𝒔 𝒖𝒎 𝒅𝒊𝒂 𝒊𝒏𝒕𝒆𝒊𝒓𝒐 𝒆𝒎 𝒉𝒐𝒎𝒆𝒏𝒂𝒈𝒆𝒎 𝒂 𝒆𝒍𝒆. ",
"quoteES": " 𝑫𝒆𝒔𝒑𝒊𝒆𝒓𝒕𝒂𝒔 𝒄𝒂𝒅𝒂 𝒅í𝒂 𝒑𝒐𝒓𝒒𝒖𝒆 𝒍𝒂 𝒎𝒊𝒔𝒆𝒓𝒊𝒄𝒐𝒓𝒅𝒊𝒂 𝒅𝒆 𝑫𝒊𝒐𝒔 𝒂𝒔í 𝒍𝒐 𝒒𝒖𝒊𝒔𝒐, 𝒖𝒏 “𝒈𝒓𝒂𝒄𝒊𝒂𝒔” 𝒏𝒐 𝒃𝒂𝒔𝒕𝒂, 𝒑𝒆𝒓𝒐 𝒖𝒏 𝒅í𝒂 𝒆𝒏𝒕𝒆𝒓𝒐 𝒉𝒐𝒏𝒓á𝒏𝒅𝒐𝒍𝒐 𝒔𝒊. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑰 𝒔𝒕𝒐𝒑𝒑𝒆𝒅 𝒃𝒆𝒊𝒏𝒈 𝒂𝒇𝒓𝒂𝒊𝒅 𝒘𝒉𝒆𝒏 𝑰 𝒓𝒆𝒎𝒆𝒎𝒃𝒆𝒓𝒆𝒅 𝒘𝒉𝒐𝒔𝒆 𝒉𝒂𝒏𝒅𝒔 𝒘𝒆𝒓𝒆 𝒉𝒐𝒍𝒅𝒊𝒏𝒈 𝒎𝒆. ",
"quotePT": " 𝑷𝒂𝒓𝒆𝒊 𝒅𝒆 𝒕𝒆𝒓 𝒎𝒆𝒅𝒐 𝒒𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒍𝒆𝒎𝒃𝒓𝒆𝒊 𝒅𝒆 𝒒𝒖𝒂𝒊𝒔 𝒎ã𝒐𝒔 𝒆𝒔𝒕𝒂𝒗𝒂𝒎 𝒎𝒆 𝒔𝒆𝒈𝒖𝒓𝒂𝒏𝒅𝒐. ",
"quoteES": " 𝑫𝒆𝒋é 𝒅𝒆 𝒕𝒆𝒏𝒆𝒓 𝒎𝒊𝒆𝒅𝒐 𝒄𝒖𝒂𝒏𝒅𝒐 𝒓𝒆𝒄𝒐𝒓𝒅é 𝒅𝒆 𝒒𝒖𝒊é𝒏 𝒆𝒓𝒂𝒏 𝒍𝒂𝒔 𝒎𝒂𝒏𝒐𝒔 𝒒𝒖𝒆 𝒎𝒆 𝒔𝒖𝒔𝒕𝒆𝒏𝒕𝒂𝒃𝒂𝒏. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑶𝒏𝒍𝒚 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒐𝒏𝒄𝒆 𝒃𝒓𝒐𝒌𝒆 𝒊𝒏𝒕𝒐 𝒑𝒊𝒆𝒄𝒆𝒔 𝒄𝒂𝒏 𝒔𝒑𝒆𝒂𝒌 𝒐𝒇 𝒂 𝑮𝒐𝒅 𝒘𝒉𝒐 𝒕𝒖𝒓𝒏𝒔 𝒕𝒉𝒆 𝒓𝒖𝒊𝒏𝒔 𝒊𝒏𝒕𝒐 𝒘𝒐𝒓𝒌𝒔 𝒐𝒇 𝒂𝒓𝒕. ",
"quotePT": " 𝑺𝒐𝒎𝒆𝒏𝒕𝒆 𝒂𝒒𝒖𝒆𝒍𝒆𝒔 𝒒𝒖𝒆 𝒋á 𝒑𝒂𝒓𝒕𝒊𝒓𝒂𝒎 𝒆𝒎 𝒑𝒆𝒅𝒂ç𝒐𝒔 𝒑𝒐𝒅𝒆𝒎 𝒇𝒂𝒍𝒂𝒓 𝒅𝒆 𝒖𝒎 𝑫𝒆𝒖𝒔 𝒒𝒖𝒆 𝒕𝒓𝒂𝒏𝒔𝒇𝒐𝒓𝒎𝒂 𝒂𝒔 𝒓𝒖í𝒏𝒂𝒔 𝒆𝒎 𝒐𝒃𝒓𝒂𝒔 𝒅𝒆 𝒂𝒓𝒕𝒆. ",
"quoteES": " 𝑺𝒐𝒍𝒐 𝒒𝒖𝒊𝒆𝒏 𝒂𝒍𝒈𝒖𝒏𝒂 𝒗𝒆𝒛 𝒔𝒆 𝒒𝒖𝒆𝒃𝒓ó 𝒆𝒏 𝒑𝒆𝒅𝒂𝒛𝒐𝒔 𝒑𝒖𝒆𝒅𝒆 𝒉𝒂𝒃𝒍𝒂𝒓 𝒅𝒆 𝒖𝒏 𝑫𝒊𝒐𝒔 𝒒𝒖𝒆 𝒄𝒐𝒏𝒗𝒊𝒆𝒓𝒕𝒆 𝒍𝒂𝒔 𝒓𝒖𝒊𝒏𝒂𝒔 𝒆𝒏 𝒐𝒃𝒓𝒂𝒔 𝒅𝒆 𝒂𝒓𝒕𝒆. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑾𝒉𝒐𝒆𝒗𝒆𝒓 𝒐𝒃𝒆𝒚𝒔 𝑮𝒐𝒅 𝒘𝒊𝒏𝒔 𝒊𝒏 𝒘𝒊𝒔𝒅𝒐𝒎 𝒂𝒏𝒅 𝒅𝒊𝒔𝒄𝒊𝒑𝒍𝒊𝒏𝒆;  𝒘𝒉𝒐𝒆𝒗𝒆𝒓 𝒘𝒂𝒏𝒕𝒔 𝒕𝒐 𝒓𝒆𝒄𝒆𝒊𝒗𝒆 𝒉𝒐𝒏𝒐𝒓𝒔 𝒎𝒖𝒔𝒕 𝒔𝒕𝒂𝒓𝒕 𝒃𝒚 𝒃𝒆𝒊𝒏𝒈 𝒉𝒖𝒎𝒃𝒍𝒆. ",
"quotePT": " 𝑸𝒖𝒆𝒎 𝒐𝒃𝒆𝒅𝒆𝒄𝒆 𝒂 𝑫𝒆𝒖𝒔 𝒈𝒂𝒏𝒉𝒂 𝒆𝒎 𝒔𝒂𝒃𝒆𝒅𝒐𝒓𝒊𝒂 𝒆 𝒅𝒊𝒔𝒄𝒊𝒑𝒍𝒊𝒏𝒂;  𝒒𝒖𝒆𝒎 𝒒𝒖𝒊𝒔𝒆𝒓 𝒓𝒆𝒄𝒆𝒃𝒆𝒓 𝒉𝒐𝒏𝒓𝒂𝒔 𝒅𝒆𝒗𝒆 𝒄𝒐𝒎𝒆ç𝒂𝒓 𝒑𝒐𝒓 𝒔𝒆𝒓 𝒉𝒖𝒎𝒊𝒍𝒅𝒆. ",
"quoteES": " 𝑸𝒖𝒊𝒆𝒏 𝒐𝒃𝒆𝒅𝒆𝒄𝒆 𝒂 𝑫𝒊𝒐𝒔 𝒈𝒂𝒏𝒂 𝒆𝒏 𝒔𝒂𝒃𝒊𝒅𝒖𝒓í𝒂 𝒚 𝒅𝒊𝒔𝒄𝒊𝒑𝒍𝒊𝒏𝒂; 𝒒𝒖𝒊𝒆𝒏 𝒒𝒖𝒊𝒆𝒓𝒂 𝒓𝒆𝒄𝒊𝒃𝒊𝒓 𝒉𝒐𝒏𝒐𝒓𝒆𝒔 𝒅𝒆𝒃𝒆 𝒆𝒎𝒑𝒆𝒛𝒂𝒓 𝒑𝒐𝒓 𝒔𝒆𝒓 𝒉𝒖𝒎𝒊𝒍𝒅𝒆. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑰𝒕 𝒊𝒔 𝒅𝒊𝒇𝒇𝒊𝒄𝒖𝒍𝒕 𝒇𝒐𝒓 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒕𝒐 𝒖𝒏𝒅𝒆𝒓𝒔𝒕𝒂𝒏𝒅 𝒉𝒐𝒘 𝒈𝒓𝒆𝒂𝒕 𝒂𝒏𝒅 𝒅𝒆𝒆𝒑 𝒊𝒔 𝒕𝒉𝒆 𝒍𝒐𝒗𝒆 𝒐𝒇 𝑮𝒐𝒅.  𝑯𝒊𝒔 𝒍𝒐𝒗𝒆 𝒊𝒔 𝒖𝒏𝒄𝒐𝒏𝒅𝒊𝒕𝒊𝒐𝒏𝒂𝒍, 𝒊𝒏𝒄𝒐𝒎𝒑𝒂𝒓𝒂𝒃𝒍𝒆, 𝒊𝒕 𝒊𝒔 𝒔𝒐 𝒈𝒓𝒆𝒂𝒕 𝒕𝒉𝒂𝒕 𝒊𝒕 𝒔𝒖𝒓𝒑𝒂𝒔𝒔𝒆𝒔 𝒂𝒍𝒍 𝒌𝒏𝒐𝒘𝒍𝒆𝒅𝒈𝒆. ",
"quotePT": " É 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒑𝒂𝒓𝒂 𝒂𝒍𝒈𝒖é𝒎 𝒆𝒏𝒕𝒆𝒏𝒅𝒆𝒓 𝒐 𝒒𝒖ã𝒐 𝒈𝒓𝒂𝒏𝒅𝒆 𝒆 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒐 é 𝒐 𝒂𝒎𝒐𝒓 𝒅𝒆 𝑫𝒆𝒖𝒔.  𝑺𝒆𝒖 𝒂𝒎𝒐𝒓 é 𝒊𝒏𝒄𝒐𝒏𝒅𝒊𝒄𝒊𝒐𝒏𝒂𝒍, 𝒊𝒏𝒄𝒐𝒎𝒑𝒂𝒓á𝒗𝒆𝒍, é 𝒕ã𝒐 𝒈𝒓𝒂𝒏𝒅𝒆 𝒒𝒖𝒆 𝒔𝒖𝒑𝒆𝒓𝒂 𝒕𝒐𝒅𝒐 𝒄𝒐𝒏𝒉𝒆𝒄𝒊𝒎𝒆𝒏𝒕𝒐. ",
"quoteES": " 𝑬𝒔 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒑𝒂𝒓𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒆𝒏𝒕𝒆𝒏𝒅𝒆𝒓 𝒄𝒖á𝒏 𝒈𝒓𝒂𝒏𝒅𝒆 𝒚 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒐 𝒆𝒔 𝒆𝒍 𝒂𝒎𝒐𝒓 𝒅𝒆 𝑫𝒊𝒐𝒔. 𝑺𝒖 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒊𝒏𝒄𝒐𝒏𝒅𝒊𝒄𝒊𝒐𝒏𝒂𝒍, 𝒊𝒏𝒄𝒐𝒎𝒑𝒂𝒓𝒂𝒃𝒍𝒆, 𝒆𝒔 𝒕𝒂𝒏 𝒈𝒓𝒂𝒏𝒅𝒆 𝒒𝒖𝒆 𝒔𝒖𝒑𝒆𝒓𝒂 𝒕𝒐𝒅𝒐 𝒄𝒐𝒏𝒐𝒄𝒊𝒎𝒊𝒆𝒏𝒕𝒐.  ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑨𝒏𝒅 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒐𝒏𝒍𝒚 𝒍𝒐𝒐𝒌 𝒕𝒐 𝑮𝒐𝒅 𝒂𝒏𝒅 𝒇𝒐𝒓𝒈𝒆𝒕 𝒕𝒉𝒆 𝒓𝒆𝒔𝒕.  𝑩𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒆 𝒓𝒆𝒔𝒕 𝒊𝒔 𝒕𝒆𝒎𝒑𝒐𝒓𝒂𝒓𝒚 𝒂𝒏𝒅 𝒍𝒊𝒇𝒆 𝒘𝒊𝒕𝒉 𝑯𝒊𝒎 𝒊𝒔 𝒆𝒕𝒆𝒓𝒏𝒂𝒍. ",
"quotePT": " 𝑬 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒔ó 𝒐𝒍𝒉𝒂 𝒑𝒂𝒓𝒂 𝑫𝒆𝒖𝒔 𝒆 𝒆𝒔𝒒𝒖𝒆𝒄𝒆 𝒐 𝒓𝒆𝒔𝒕𝒐.  𝑷𝒐𝒓𝒒𝒖𝒆 𝒐 𝒓𝒆𝒔𝒕𝒐 é 𝒕𝒆𝒎𝒑𝒐𝒓á𝒓𝒊𝒐 𝒆 𝒂 𝒗𝒊𝒅𝒂 𝒄𝒐𝒎 𝑬𝒍𝒆 é 𝒆𝒕𝒆𝒓𝒏𝒂. ",
"quoteES": " 𝒀 𝒒𝒖𝒆  𝒔𝒐𝒍𝒐 𝒎𝒊𝒓𝒆𝒔 𝒂 𝑫𝒊𝒐𝒔 𝒚 𝒕𝒆 𝒐𝒍𝒗𝒊𝒅𝒆𝒔 𝒅𝒆𝒍 𝒓𝒆𝒔𝒕𝒐. 𝑷𝒐𝒓𝒒𝒖𝒆 𝒆𝒍 𝒓𝒆𝒔𝒕𝒐 𝒆𝒔 𝒑𝒂𝒔𝒂𝒋𝒆𝒓𝒐 𝒚 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒄𝒐𝒏 É𝒍 𝒆𝒔 𝒆𝒕𝒆𝒓𝒏𝒂. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑻𝒉𝒆 𝒑𝒆𝒓𝒔𝒐𝒏 𝒕𝒉𝒂𝒕 𝑮𝒐𝒅 𝒉𝒂𝒔 𝒇𝒐𝒓 𝒚𝒐𝒖, 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒏𝒐𝒕 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒃𝒆𝒈, 𝒐𝒓 𝒍𝒊𝒆 𝒕𝒐, 𝒐𝒓 𝒎𝒂𝒏𝒊𝒑𝒖𝒍𝒂𝒕𝒆, 𝒐𝒓 𝒃𝒆𝒈 𝒕𝒐 𝒃𝒆 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖, 𝒋𝒖𝒔𝒕 𝒘𝒉𝒂𝒕 𝑮𝒐𝒅 𝒖𝒏𝒊𝒕𝒆𝒅, 𝒎𝒂𝒏 𝒘𝒊𝒍𝒍 𝒏𝒐𝒕 𝒔𝒆𝒑𝒂𝒓𝒂𝒕𝒆. ",
"quotePT": " 𝑨 𝒑𝒆𝒔𝒔𝒐𝒂 𝒒𝒖𝒆 𝑫𝒆𝒖𝒔 𝒕𝒆𝒎 𝒑𝒂𝒓𝒂 𝒗𝒐𝒄ê, 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒕𝒆𝒓á 𝒒𝒖𝒆 𝒊𝒎𝒑𝒍𝒐𝒓𝒂𝒓, 𝒎𝒆𝒏𝒕𝒊𝒓, 𝒎𝒂𝒏𝒊𝒑𝒖𝒍𝒂𝒓 𝒐𝒖 𝒊𝒎𝒑𝒍𝒐𝒓𝒂𝒓 𝒑𝒂𝒓𝒂 𝒆𝒔𝒕𝒂𝒓 𝒄𝒐𝒎 𝒗𝒐𝒄ê, 𝒆𝒙𝒂𝒕𝒂𝒎𝒆𝒏𝒕𝒆 𝒄𝒐𝒎𝒐 𝑫𝒆𝒖𝒔 𝒔𝒆 𝒖𝒏𝒊𝒖, 𝒐 𝒉𝒐𝒎𝒆𝒎 𝒏ã𝒐 𝒔𝒆 𝒔𝒆𝒑𝒂𝒓𝒂𝒓á. ",
"quoteES": " 𝑳𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒒𝒖𝒆 𝑫𝒊𝒐𝒔 𝒕𝒊𝒆𝒏𝒆 𝒑𝒂𝒓𝒂 𝒕𝒊, 𝒏𝒐 𝒕𝒆𝒏𝒅𝒓á𝒔 𝒒𝒖𝒆 𝒓𝒐𝒈𝒂𝒓𝒍𝒆, 𝒏𝒊 𝒎𝒆𝒏𝒕𝒊𝒓𝒍𝒆, 𝒏𝒊 𝒎𝒂𝒏𝒊𝒑𝒖𝒍𝒂𝒓𝒍𝒂, 𝒏𝒊 𝒎𝒆𝒏𝒅𝒊𝒈𝒂𝒓𝒍𝒆 𝒑𝒂𝒓𝒂 𝒒𝒖𝒆 𝒔𝒆 𝒒𝒖𝒆𝒅𝒆 𝒄𝒐𝒏𝒕𝒊𝒈𝒐, 𝒔𝒊𝒎𝒑𝒍𝒆𝒎𝒆𝒏𝒕𝒆 𝒍𝒐 𝒒𝒖𝒆 𝑫𝒊𝒐𝒔 𝒖𝒏𝒊ó, 𝒏𝒐 𝒍𝒐 𝒔𝒆𝒑𝒂𝒓𝒂𝒓á 𝒆𝒍 𝒉𝒐𝒎𝒃𝒓𝒆.  ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	},
{
"quoteEN": " 𝑬𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒆𝒔𝒕𝒂𝒃𝒍𝒊𝒔𝒉𝒆𝒅 𝒊𝒏 𝑮𝒐𝒅 𝒊𝒔 𝒖𝒏𝒘𝒂𝒗𝒆𝒓𝒊𝒏𝒈, 𝒘𝒉𝒆𝒕𝒉𝒆𝒓 𝒊𝒕 𝒃𝒆 𝒂 𝒍𝒐𝒗𝒆 𝒐𝒓 𝒂 𝒇𝒓𝒊𝒆𝒏𝒅𝒔𝒉𝒊𝒑, 𝒘𝒉𝒂𝒕 𝑮𝒐𝒅 𝒖𝒏𝒊𝒕𝒆𝒔, 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒔𝒆𝒑𝒂𝒓𝒂𝒕𝒆𝒔. ",
"quotePT": " 𝑻𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 é 𝒆𝒔𝒕𝒂𝒃𝒆𝒍𝒆𝒄𝒊𝒅𝒐 𝒆𝒎 𝑫𝒆𝒖𝒔 é 𝒊𝒏𝒂𝒃𝒂𝒍á𝒗𝒆𝒍, 𝒔𝒆𝒋𝒂 𝒖𝒎 𝒂𝒎𝒐𝒓 𝒐𝒖 𝒖𝒎𝒂 𝒂𝒎𝒊𝒛𝒂𝒅𝒆, 𝒐 𝒒𝒖𝒆 𝑫𝒆𝒖𝒔 𝒖𝒏𝒆, 𝒏𝒂𝒅𝒂 𝒔𝒆𝒑𝒂𝒓𝒂. ",
"quoteES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒆𝒔𝒕á 𝒆𝒔𝒕𝒂𝒃𝒍𝒆𝒄𝒊𝒅𝒐 𝒆𝒏 𝑫𝒊𝒐𝒔 𝒆𝒔 𝒊𝒏𝒒𝒖𝒆𝒃𝒓𝒂𝒏𝒕𝒂𝒃𝒍𝒆, 𝒚𝒂 𝒔𝒆𝒂 𝒖𝒏 𝒂𝒎𝒐𝒓 𝒐 𝒖𝒏𝒂 𝒂𝒎𝒊𝒔𝒕𝒂𝒅, 𝒍𝒐 𝒒𝒖𝒆 𝑫𝒊𝒐𝒔 𝒖𝒏𝒆, 𝒏𝒂𝒅𝒂 𝒔𝒆𝒑𝒂𝒓𝒂. ",
"autor": "𝒎 𝒐 𝒐 𝒏"
	}
]
