[
{
"quote5EN": " 𝑷𝒆𝒓𝒔𝒆𝒗𝒆𝒓𝒂𝒏𝒄𝒆 𝒊𝒔 𝒕𝒐 𝒇𝒂𝒍𝒍 19 𝒕𝒊𝒎𝒆𝒔 𝒂𝒏𝒅 𝒈𝒆𝒕 𝒖𝒑 20 ",
"quote5PT": " 𝑷𝒆𝒓𝒔𝒆𝒗𝒆𝒓𝒂𝒏ç𝒂 é 𝒄𝒂𝒊𝒓 19 𝒗𝒆𝒛𝒆𝒔 𝒆 𝒍𝒆𝒗𝒂𝒏𝒕𝒂𝒓 20 ",
"quote5ES": " 𝑳𝒂 𝒑𝒆𝒓𝒔𝒆𝒗𝒆𝒓𝒂𝒏𝒄𝒊𝒂 𝒆𝒔 𝒄𝒂𝒆𝒓 19 𝒗𝒆𝒄𝒆𝒔 𝒚 𝒍𝒆𝒗𝒂𝒏𝒕𝒂𝒓𝒔𝒆 20 ",
"author5": "🎵𝑱𝒖𝒍𝒊𝒆 𝑨𝒏𝒅𝒓𝒆𝒘𝒔🎵"
	},
{
"quote5EN": " 𝑰𝒕’𝒔 𝒏𝒐𝒕 𝒕𝒉𝒂𝒕 𝑰’𝒎 𝒗𝒆𝒓𝒚 𝒔𝒎𝒂𝒓𝒕, 𝒊𝒕’𝒔 𝒕𝒉𝒂𝒕 𝑰’𝒎 𝒔𝒕𝒂𝒚𝒊𝒏𝒈 𝒇𝒐𝒓 𝒍𝒐𝒏𝒈𝒆𝒓 ",
"quote5PT": " 𝑵ã𝒐 𝒔𝒐𝒖 𝒎𝒖𝒊𝒕𝒐 𝒊𝒏𝒕𝒆𝒍𝒊𝒈𝒆𝒏𝒕𝒆, 𝒎𝒂𝒔 𝒇𝒊𝒒𝒖𝒆𝒊 𝒎𝒂𝒊𝒔 𝒕𝒆𝒎𝒑𝒐 𝒕𝒓𝒂𝒃𝒂𝒍𝒉𝒂𝒏𝒅𝒐 𝒏𝒐𝒔 𝒑𝒓𝒐𝒃𝒍𝒆𝒎𝒂𝒔 ",
"quote5ES": " 𝑵𝒐 𝒆𝒔 𝒒𝒖𝒆 𝒔𝒆𝒂 𝒎𝒖𝒚 𝒍𝒊𝒔𝒕𝒐, 𝒆𝒔 𝒒𝒖𝒆 𝒎𝒆 𝒒𝒖𝒆𝒅𝒐 𝒅𝒖𝒓𝒂𝒏𝒕𝒆 𝒎á𝒔 𝒕𝒊𝒆𝒎𝒑𝒐 𝒕𝒓𝒂𝒃𝒂𝒋𝒂𝒏𝒅𝒐 𝒆𝒏 𝒍𝒐𝒔 𝒑𝒓𝒐𝒃𝒍𝒆𝒎𝒂𝒔 ",
"author5": "🎵𝑨𝒍𝒃𝒆𝒓𝒕 𝑬𝒊𝒏𝒔𝒕𝒆𝒊𝒏🎵"
	},
{
"quote5EN": " 𝒀𝒐𝒖 𝒄𝒂𝒏 𝒇𝒊𝒏𝒅 𝒅𝒆𝒇𝒆𝒂𝒕𝒔, 𝒃𝒖𝒕 𝒚𝒐𝒖 𝒎𝒖𝒔𝒕 𝒏𝒐𝒕 𝒃𝒆 𝒅𝒆𝒇𝒆𝒂𝒕𝒆𝒅 ",
"quote5PT": " 𝑽𝒐𝒄ê 𝒑𝒐𝒅𝒆 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓 𝒅𝒆𝒓𝒓𝒐𝒕𝒂𝒔, 𝒎𝒂𝒔 𝒏ã𝒐 𝒅𝒆𝒗𝒆 𝒔𝒆𝒓 𝒅𝒆𝒓𝒓𝒐𝒕𝒂𝒅𝒐 ",
"quote5ES": " 𝑷𝒖𝒆𝒅𝒆𝒔 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓 𝒅𝒆𝒓𝒓𝒐𝒕𝒂𝒔, 𝒑𝒆𝒓𝒐 𝒏𝒐 𝒅𝒆𝒃𝒆𝒔 𝒔𝒆𝒓 𝒅𝒆𝒓𝒓𝒐𝒕𝒂𝒅𝒐 ",
"author5": "🎵𝑴𝒂𝒚𝒂 𝑨𝒏𝒈𝒆𝒍𝒐𝒖🎵"
	},
{
"quote5EN": " 𝑷𝒓𝒐𝒃𝒍𝒆𝒎𝒔 𝒂𝒓𝒆 𝒏𝒐𝒕 𝑺𝒕𝒐𝒑 𝒔𝒊𝒈𝒏𝒔, 𝒕𝒉𝒆𝒚 𝒂𝒓𝒆 𝒈𝒖𝒊𝒅𝒆𝒍𝒊𝒏𝒆𝒔 ",
"quote5PT": " 𝑷𝒓𝒐𝒃𝒍𝒆𝒎𝒂𝒔 𝒏ã𝒐 𝒔ã𝒐 𝒔𝒊𝒏𝒂𝒊𝒔 𝒅𝒆 𝒑𝒂𝒓𝒂𝒅𝒂, 𝒔ã𝒐 𝒅𝒊𝒓𝒆𝒕𝒓𝒊𝒛𝒆𝒔 ",
"quote5ES": " 𝑳𝒐𝒔 𝒑𝒓𝒐𝒃𝒍𝒆𝒎𝒂𝒔 𝒏𝒐 𝒔𝒐𝒏 𝒔𝒊𝒈𝒏𝒐𝒔 𝒅𝒆 𝑺𝒕𝒐𝒑, 𝒔𝒐𝒏 𝒑𝒂𝒖𝒕𝒂𝒔 ",
"author5": "🎵𝑹𝒐𝒃𝒆𝒓𝒕 𝑯. 𝑺𝒄𝒉𝒖𝒍𝒍𝒆𝒓🎵"
	},
{
"quote5EN": " 𝑾𝒉𝒂𝒕 𝒚𝒐𝒖 𝒄𝒂𝒏 𝒅𝒐 𝒕𝒐𝒅𝒂𝒚 𝒄𝒂𝒏 𝒊𝒎𝒑𝒓𝒐𝒗𝒆 𝒂𝒍𝒍 𝒚𝒐𝒖𝒓 𝒎𝒐𝒓𝒏𝒊𝒏𝒈𝒔 ",
"quote5PT": " 𝑶 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒑𝒐𝒅𝒆 𝒇𝒂𝒛𝒆𝒓 𝒉𝒐𝒋𝒆 𝒑𝒐𝒅𝒆 𝒎𝒆𝒍𝒉𝒐𝒓𝒂𝒓 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒔𝒖𝒂𝒔 𝒎𝒂𝒏𝒉ã𝒔 ",
"quote5ES": " 𝑳𝒐 𝒒𝒖𝒆 𝒑𝒖𝒆𝒅𝒆𝒔 𝒉𝒂𝒄𝒆𝒓 𝒉𝒐𝒚 𝒑𝒖𝒆𝒅𝒆 𝒎𝒆𝒋𝒐𝒓𝒂𝒓 𝒕𝒐𝒅𝒐𝒔 𝒕𝒖𝒔 𝒎𝒂ñ𝒂𝒏𝒂𝒔 ",
"author5": "🎵𝑹𝒂𝒍𝒑𝒉 𝑴𝒂𝒓𝒕𝒔𝒐𝒏🎵"
	},
{
"quote5EN": " 𝑾𝒊𝒏𝒏𝒊𝒏𝒈 𝒊𝒔 𝒏𝒐𝒕 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈, 𝒃𝒖𝒕 𝒘𝒂𝒏𝒕𝒊𝒏𝒈 𝒕𝒐 𝒘𝒊𝒏 𝒊𝒔 ",
"quote5PT": " 𝑮𝒂𝒏𝒉𝒂𝒓 𝒏ã𝒐 é 𝒕𝒖𝒅𝒐, 𝒎𝒂𝒔 𝒒𝒖𝒆𝒓𝒆𝒓 𝒈𝒂𝒏𝒉𝒂𝒓 é ",
"quote5ES": " 𝑮𝒂𝒏𝒂𝒓 𝒏𝒐 𝒍𝒐 𝒆𝒔 𝒕𝒐𝒅𝒐, 𝒑𝒆𝒓𝒐 𝒒𝒖𝒆𝒓𝒆𝒓 𝒈𝒂𝒏𝒂𝒓 𝒔í 𝒍𝒐 𝒆𝒔 ",
"author5": "🎵𝑽𝒊𝒏𝒄𝒆 𝑳𝒐𝒎𝒃𝒂𝒓𝒅𝒊🎵"
	},
{
"quote5EN": " 𝑨𝒄𝒄𝒆𝒑𝒕 𝒕𝒉𝒆 𝒄𝒉𝒂𝒍𝒍𝒆𝒏𝒈𝒆𝒔 𝒕𝒐 𝒇𝒆𝒆𝒍 𝒕𝒉𝒆 𝒆𝒖𝒑𝒉𝒐𝒓𝒊𝒂 𝒐𝒇 𝒕𝒓𝒊𝒖𝒎𝒑𝒉 ",
"quote5PT": " 𝑨𝒄𝒆𝒊𝒕𝒆 𝒐𝒔 𝒅𝒆𝒔𝒂𝒇𝒊𝒐𝒔 𝒑𝒂𝒓𝒂 𝒔𝒆𝒏𝒕𝒊𝒓 𝒂 𝒆𝒖𝒇𝒐𝒓𝒊𝒂 𝒅𝒐 𝒕𝒓𝒊𝒖𝒏𝒇𝒐 ",
"quote5ES": " 𝑨𝒄𝒆𝒑𝒕𝒂 𝒍𝒐𝒔 𝒓𝒆𝒕𝒐𝒔 𝒑𝒂𝒓𝒂 𝒔𝒆𝒏𝒕𝒊𝒓 𝒍𝒂 𝒆𝒖𝒇𝒐𝒓𝒊𝒂 𝒅𝒆𝒍 𝒕𝒓𝒊𝒖𝒏𝒇𝒐 ",
"author5": "🎵𝑮𝒆𝒐𝒓𝒈𝒆 𝑺. 𝑷𝒂𝒕𝒕𝒐𝒏🎵"
	},
{
"quote5EN": " 𝑵𝒐 𝒎𝒂𝒕𝒕𝒆𝒓 𝒉𝒐𝒘 𝒔𝒍𝒐𝒘𝒍𝒚 𝒚𝒐𝒖 𝒈𝒐 𝒂𝒔 𝒍𝒐𝒏𝒈 𝒂𝒔 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒔𝒕𝒐𝒑 ",
"quote5PT": " 𝑵ã𝒐 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒐 𝒒𝒖ã𝒐 𝒍𝒆𝒏𝒕𝒂𝒎𝒆𝒏𝒕𝒆 𝒗𝒐𝒄ê 𝒗á, 𝒅𝒆𝒔𝒅𝒆 𝒒𝒖𝒆 𝒏ã𝒐 𝒑𝒂𝒓𝒆 ",
"quote5ES": " 𝑵𝒐 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒄𝒖á𝒏 𝒅𝒆𝒔𝒑𝒂𝒄𝒊𝒐 𝒗𝒂𝒚𝒂𝒔 𝒎𝒊𝒆𝒏𝒕𝒓𝒂𝒔 𝒏𝒐 𝒕𝒆 𝒅𝒆𝒕𝒆𝒏𝒈𝒂𝒔  ",
"author5": "🎵𝑪𝒐𝒏𝒇𝒖𝒄𝒊𝒐🎵"
	},
{
"quote5EN": " 𝑻𝒓𝒚 𝒚𝒐𝒖𝒓 𝒃𝒆𝒔𝒕. 𝑾𝒉𝒂𝒕 𝒚𝒐𝒖 𝒔𝒐𝒘 𝒕𝒐𝒅𝒂𝒚 𝒘𝒊𝒍𝒍 𝒑𝒂𝒚 𝒐𝒇𝒇 𝒕𝒐𝒎𝒐𝒓𝒓𝒐𝒘 ",
"quote5PT": " 𝑻𝒆𝒏𝒕𝒆 𝒐 𝒔𝒆𝒖 𝒎𝒆𝒍𝒉𝒐𝒓. 𝑶 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒔𝒆𝒎𝒆𝒊𝒂 𝒉𝒐𝒋𝒆 𝒔𝒆𝒓á 𝒓𝒆𝒄𝒐𝒎𝒑𝒆𝒏𝒔𝒂𝒅𝒐 𝒂𝒎𝒂𝒏𝒉ã ",
"quote5ES": " 𝑬𝒔𝒇𝒖é𝒓𝒛𝒂𝒕𝒆 𝒂𝒍 𝒎á𝒙𝒊𝒎𝒐. 𝑳𝒐 𝒒𝒖𝒆 𝒔𝒊𝒆𝒎𝒃𝒓𝒆𝒔 𝒉𝒐𝒚 𝒅𝒂𝒓á 𝒔𝒖𝒔 𝒇𝒓𝒖𝒕𝒐𝒔 𝒎𝒂ñ𝒂𝒏𝒂 ",
"author5": "🎵𝑶𝒈 𝑴𝒂𝒏𝒅𝒊𝒏𝒐🎵"
	},
{
"quote5EN": " 𝑷𝒂𝒕𝒊𝒆𝒏𝒄𝒆 𝒊𝒔 𝒃𝒊𝒕𝒕𝒆𝒓, 𝒃𝒖𝒕 𝒊𝒕𝒔 𝒇𝒓𝒖𝒊𝒕 𝒊𝒔 𝒔𝒘𝒆𝒆𝒕 ",
"quote5PT": " 𝑨 𝒑𝒂𝒄𝒊ê𝒏𝒄𝒊𝒂 é 𝒂𝒎𝒂𝒓𝒈𝒂, 𝒎𝒂𝒔 𝒔𝒆𝒖𝒔 𝒇𝒓𝒖𝒕𝒐𝒔 𝒔ã𝒐 𝒅𝒐𝒄𝒆𝒔 ",
"quote5ES": " 𝑳𝒂 𝒑𝒂𝒄𝒊𝒆𝒏𝒄𝒊𝒂 𝒆𝒔 𝒂𝒎𝒂𝒓𝒈𝒂 𝒑𝒆𝒓𝒐 𝒔𝒖𝒔 𝒇𝒓𝒖𝒕𝒐𝒔 𝒔𝒐𝒏 𝒅𝒖𝒍𝒄𝒆𝒔 ",
"author5": "🎵𝑱𝒆𝒂𝒏 𝑱𝒂𝒄𝒒𝒖𝒆𝒔 𝑹𝒐𝒖𝒔𝒔𝒆𝒂𝒖🎵"
	},
{
"quote5EN": " 𝑫𝒐 𝒏𝒐𝒕 𝒍𝒐𝒐𝒌 𝒂𝒕 𝒕𝒉𝒆 𝒄𝒍𝒐𝒄𝒌; 𝒅𝒐 𝒕𝒉𝒆 𝒔𝒂𝒎𝒆 𝒂𝒔 𝒉𝒊𝒎, 𝒈𝒐 𝒇𝒐𝒓𝒘𝒂𝒓𝒅 ",
"quote5PT": " 𝑵ã𝒐 𝒐𝒍𝒉𝒆 𝒑𝒂𝒓𝒂 𝒐 𝒓𝒆𝒍ó𝒈𝒊𝒐; 𝒇𝒂ç𝒂 𝒐 𝒎𝒆𝒔𝒎𝒐 𝒒𝒖𝒆 𝒆𝒍𝒆, 𝒗á 𝒆𝒎 𝒇𝒓𝒆𝒏𝒕𝒆 ",
"quote5ES": " 𝑵𝒐 𝒎𝒊𝒓𝒆𝒔 𝒆𝒍 𝒓𝒆𝒍𝒐𝒋; 𝒉𝒂𝒛 𝒍𝒐 𝒎𝒊𝒔𝒎𝒐 𝒒𝒖𝒆 é𝒍, 𝒗𝒆 𝒂𝒗𝒂𝒏𝒛𝒂𝒏𝒅𝒐 ",
"author5": "🎵𝑺𝒂𝒎 𝑳𝒆𝒗𝒆𝒏𝒔𝒐𝒏🎵"
	},
{
"quote5EN": " 𝑵𝒆𝒗𝒆𝒓 𝒈𝒊𝒗𝒆 𝒖𝒑! 𝑭𝒂𝒊𝒍𝒖𝒓𝒆 𝒂𝒏𝒅 𝒓𝒆𝒋𝒆𝒄𝒕𝒊𝒐𝒏 𝒂𝒓𝒆 𝒐𝒏𝒍𝒚 𝒕𝒉𝒆 𝒇𝒊𝒓𝒔𝒕 𝒔𝒕𝒆𝒑 𝒕𝒐𝒘𝒂𝒓𝒅𝒔 𝒔𝒖𝒄𝒄𝒆𝒔𝒔 ",
"quote5PT": " 𝑵𝒖𝒏𝒄𝒂 𝒅𝒆𝒔𝒊𝒔𝒕𝒂! 𝑭𝒓𝒂𝒄𝒂𝒔𝒔𝒐 𝒆 𝒓𝒆𝒋𝒆𝒊çã𝒐 𝒔ã𝒐 𝒂𝒑𝒆𝒏𝒂𝒔 𝒐 𝒑𝒓𝒊𝒎𝒆𝒊𝒓𝒐 𝒑𝒂𝒔𝒔𝒐 𝒑𝒂𝒓𝒂 𝒐 𝒔𝒖𝒄𝒆𝒔𝒔𝒐 ",
"quote5ES": " ¡𝑵𝒖𝒏𝒄𝒂 𝒕𝒆 𝒓𝒊𝒏𝒅𝒂𝒔! 𝑬𝒍 𝒇𝒓𝒂𝒄𝒂𝒔𝒐 𝒚 𝒆𝒍 𝒓𝒆𝒄𝒉𝒂𝒛𝒐 𝒔𝒐𝒏 𝒔𝒐𝒍𝒐 𝒆𝒍 𝒑𝒓𝒊𝒎𝒆𝒓 𝒆𝒔𝒄𝒂𝒍ó𝒏 𝒉𝒂𝒄𝒊𝒂 𝒆𝒍 é𝒙𝒊𝒕𝒐 ",
"author5": "🎵𝑱𝒊𝒎 𝑽𝒂𝒍𝒗𝒂𝒏𝒐🎵"
	},
{
"quote5EN": " 𝑩𝒆 𝒑𝒂𝒕𝒊𝒆𝒏𝒕 𝒘𝒊𝒕𝒉 𝒂𝒍𝒍 𝒕𝒉𝒊𝒏𝒈𝒔, 𝒆𝒔𝒑𝒆𝒄𝒊𝒂𝒍𝒍𝒚 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 ",
"quote5PT": " 𝑺𝒆𝒋𝒂 𝒑𝒂𝒄𝒊𝒆𝒏𝒕𝒆 𝒄𝒐𝒎 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔, 𝒆𝒔𝒑𝒆𝒄𝒊𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒄𝒐𝒏𝒔𝒊𝒈𝒐 𝒎𝒆𝒔𝒎𝒐 ",
"quote5ES": " 𝑻𝒆𝒏 𝒑𝒂𝒄𝒊𝒆𝒏𝒄𝒊𝒂 𝒄𝒐𝒏 𝒕𝒐𝒅𝒂𝒔 𝒍𝒂𝒔 𝒄𝒐𝒔𝒂𝒔, 𝒆𝒔𝒑𝒆𝒄𝒊𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒄𝒐𝒏 𝒕𝒊 𝒎𝒊𝒔𝒎𝒐 ",
"author5": "🎵𝑺𝒂𝒊𝒏𝒕 𝑭𝒓𝒂𝒏𝒄𝒊𝒔 𝒅𝒆 𝑺𝒂𝒍𝒆𝒔🎵"
	},
{
"quote5EN": " 𝑻𝒉𝒆 𝒔𝒆𝒄𝒓𝒆𝒕 𝒐𝒇 𝒎𝒐𝒗𝒊𝒏𝒈 𝒇𝒐𝒓𝒘𝒂𝒓𝒅 𝒊𝒔 𝒕𝒐 𝒔𝒕𝒂𝒓𝒕 ",
"quote5PT": " 𝑶 𝒔𝒆𝒈𝒓𝒆𝒅𝒐 𝒅𝒆 𝒔𝒆𝒈𝒖𝒊𝒓 𝒆𝒎 𝒇𝒓𝒆𝒏𝒕𝒆 é 𝒄𝒐𝒎𝒆ç𝒂𝒓 ",
"quote5ES": " 𝑬𝒍 𝒔𝒆𝒄𝒓𝒆𝒕𝒐 𝒅𝒆 𝒊𝒓 𝒂𝒗𝒂𝒏𝒛𝒂𝒏𝒅𝒐 𝒆𝒔 𝒆𝒎𝒑𝒆𝒛𝒂𝒓 ",
"author5": "🎵𝑴𝒂𝒓𝒌 𝑻𝒘𝒂𝒊𝒏🎵"
	},
{
"quote5EN": " 𝑾𝒉𝒂𝒕 𝒊𝒔 𝒕𝒉𝒆 𝒎𝒆𝒂𝒏𝒊𝒏𝒈 𝒐𝒇 𝒍𝒊𝒗𝒊𝒏𝒈 𝒊𝒇 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒅𝒐 𝒂𝒕 𝒍𝒆𝒂𝒔𝒕 𝒐𝒏𝒆 𝒓𝒆𝒎𝒂𝒓𝒌𝒂𝒃𝒍𝒆 𝒕𝒉𝒊𝒏𝒈? ",
"quote5PT": " 𝑸𝒖𝒂𝒍 é 𝒐 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂𝒅𝒐 𝒅𝒆 𝒗𝒊𝒗𝒆𝒓 𝒔𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒇𝒊𝒛𝒆𝒓 𝒑𝒆𝒍𝒐 𝒎𝒆𝒏𝒐𝒔 𝒖𝒎𝒂 𝒄𝒐𝒊𝒔𝒂 𝒏𝒐𝒕á𝒗𝒆𝒍? ",
"quote5ES": " ¿𝑪𝒖á𝒍 𝒆𝒔 𝒆𝒍 𝒔𝒆𝒏𝒕𝒊𝒅𝒐 𝒅𝒆 𝒗𝒊𝒗𝒊𝒓 𝒔𝒊 𝒏𝒐 𝒉𝒂𝒄𝒆𝒔 𝒂𝒍 𝒎𝒆𝒏𝒐𝒔 𝒖𝒏𝒂 𝒄𝒐𝒔𝒂 𝒅𝒆𝒔𝒕𝒂𝒄𝒂𝒃𝒍𝒆? ",
"author5": "🎵𝑨𝒏ó𝒏𝒊𝒎𝒐🎵"
	},
{
"quote5EN": " 𝑩𝒆 𝒑𝒂𝒕𝒊𝒆𝒏𝒕; 𝒂𝒍𝒍 𝒕𝒉𝒊𝒏𝒈𝒔 𝒂𝒓𝒆 𝒅𝒊𝒇𝒇𝒊𝒄𝒖𝒍𝒕 𝒖𝒏𝒕𝒊𝒍 𝒕𝒉𝒆𝒚 𝒃𝒆𝒄𝒐𝒎𝒆 𝒆𝒂𝒔𝒚 ",
"quote5PT": " 𝑻𝒆𝒏𝒉𝒂 𝒑𝒂𝒄𝒊ê𝒏𝒄𝒊𝒂; 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒔ã𝒐 𝒅𝒊𝒇í𝒄𝒆𝒊𝒔 𝒂𝒕é 𝒒𝒖𝒆 𝒔𝒆 𝒕𝒐𝒓𝒏𝒆𝒎 𝒇á𝒄𝒆𝒊𝒔 ",
"quote5ES": " 𝑻𝒆𝒏 𝒑𝒂𝒄𝒊𝒆𝒏𝒄𝒊𝒂; 𝒕𝒐𝒅𝒂𝒔 𝒍𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒔𝒐𝒏 𝒅𝒊𝒇í𝒄𝒊𝒍𝒆𝒔 𝒉𝒂𝒔𝒕𝒂 𝒒𝒖𝒆 𝒔𝒆 𝒉𝒂𝒄𝒆𝒏 𝒇á𝒄𝒊𝒍𝒆𝒔 ",
"author5": "🎵𝑺𝒂𝒂𝒅𝒊🎵"
	},
{
"quote5EN": " 𝑴𝒂𝒌𝒆 𝒆𝒗𝒆𝒓𝒚 𝒅𝒂𝒚 𝒂 𝒎𝒂𝒔𝒕𝒆𝒓𝒑𝒊𝒆𝒄𝒆 ",
"quote5PT": " 𝑭𝒂ç𝒂 𝒕𝒐𝒅𝒐𝒔 𝒐𝒔 𝒅𝒊𝒂𝒔 𝒖𝒎𝒂 𝒐𝒃𝒓𝒂-𝒑𝒓𝒊𝒎𝒂 ",
"quote5ES": " 𝑯𝒂𝒛 𝒅𝒆 𝒄𝒂𝒅𝒂 𝒅í𝒂 𝒖𝒏𝒂 𝒐𝒃𝒓𝒂 𝒎𝒂𝒆𝒔𝒕𝒓𝒂 ",
"author5": "🎵𝑱𝒐𝒉𝒏 𝑾𝒐𝒐𝒅𝒆𝒏🎵"
	}
]
