[
{
"quote2EN": " 𝑰𝒇 𝒃𝒓𝒐𝒌𝒆𝒏𝒏𝒆𝒔𝒔 𝒊𝒔 𝒂 𝒘𝒐𝒓𝒌 𝒐𝒇 𝒂𝒓𝒕, 𝑺𝒖𝒓𝒆𝒍𝒚 𝒕𝒉𝒊𝒔 𝒎𝒖𝒔𝒕 𝒃𝒆 𝒎𝒚 𝒎𝒂𝒔𝒕𝒆𝒓𝒑𝒊𝒆𝒄𝒆  ",
"quote2PT": " 𝑺𝒆 𝒐 𝒒𝒖𝒆𝒃𝒓𝒂𝒏𝒕𝒂𝒎𝒆𝒏𝒕𝒐 é 𝒖𝒎𝒂 𝒐𝒃𝒓𝒂 𝒅𝒆 𝒂𝒓𝒕𝒆, 𝑪𝒆𝒓𝒕𝒂𝒎𝒆𝒏𝒕𝒆 𝒆𝒔𝒕𝒂 𝒅𝒆𝒗𝒆 𝒔𝒆𝒓 𝒎𝒊𝒏𝒉𝒂 𝒐𝒃𝒓𝒂-𝒑𝒓𝒊𝒎𝒂 ",
"quote2ES": " 𝑺𝒊 𝒓𝒐𝒎𝒑𝒆𝒓𝒔𝒆 𝒆𝒔 𝒖𝒏𝒂 𝒐𝒃𝒓𝒂 𝒅𝒆 𝒂𝒓𝒕𝒆, 𝒔𝒊𝒏 𝒅𝒖𝒅𝒂 𝒆𝒔𝒕𝒂 𝒅𝒆𝒃𝒆 𝒔𝒆𝒓 𝒎𝒊 𝒐𝒃𝒓𝒂 𝒎𝒂𝒆𝒔𝒕𝒓𝒂. ",
"autor2": "🎵𝑵𝒆𝒑𝒕𝒖𝒏𝒆 - 𝑺𝒍𝒆𝒆𝒑𝒊𝒏𝒈 𝑨𝒕 𝑳𝒂𝒔𝒕🎵"
	},
{
"quote2EN": " 𝑰'𝒗𝒆 𝒔𝒆𝒂𝒓𝒄𝒉𝒆𝒅 𝒕𝒉𝒆 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒆 𝒂𝒏𝒅 𝒇𝒐𝒖𝒏𝒅 𝒎𝒚𝒔𝒆𝒍𝒇 𝒘𝒊𝒕𝒉𝒊𝒏' 𝒉𝒆𝒓 𝒆𝒚𝒆𝒔 ",
"quote2PT": " 𝑬𝒖 𝒑𝒓𝒐𝒄𝒖𝒓𝒆𝒊 𝒏𝒐 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐 𝒆 𝒎𝒆 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒆𝒊 𝒅𝒆𝒏𝒕𝒓𝒐 𝒅𝒐𝒔 𝒐𝒍𝒉𝒐𝒔 𝒅𝒆𝒍𝒂 ",
"quote2ES": " 𝑩𝒖𝒔𝒒𝒖é 𝒆𝒏 𝒆𝒍 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐 𝒚 𝒎𝒆 𝒆𝒏𝒄𝒐𝒏𝒕𝒓é 𝒆𝒏 𝒔𝒖𝒔 𝒐𝒋𝒐𝒔. ",
"autor2": "🎵𝑮𝒖𝒏𝒔 𝑵 𝑹𝒐𝒔𝒆𝒔 - 𝑻𝒉𝒊𝒔 𝑰 𝑳𝒐𝒗𝒆 🎵"
	},
{
"quote2EN": " 𝒀𝒐𝒖𝒓 𝒉𝒂𝒏𝒅 𝒘𝒂𝒔 𝒎𝒚 𝒇𝒂𝒊𝒕𝒉 𝑴𝒚 𝒐𝒘𝒏 𝒔𝒌𝒊𝒏 𝑨𝒏𝒅 𝒔𝒖𝒅𝒅𝒆𝒏𝒍𝒚 𝒚𝒐𝒖 𝒍𝒆𝒕 𝒈𝒐 𝒐𝒇 𝒎𝒆 ",
"quote2PT": " 𝑺𝒖𝒂 𝒎ã𝒐 𝒆𝒓𝒂 𝒎𝒊𝒏𝒉𝒂 𝒇é 𝑴𝒊𝒏𝒉𝒂 𝒑𝒓ó𝒑𝒓𝒊𝒂 𝒑𝒆𝒍𝒆 𝑬 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆 𝒗𝒐𝒄ê 𝒎𝒆 𝒔𝒐𝒍𝒕𝒐𝒖 ",
"quote2ES": " 𝑻𝒖 𝒎𝒂𝒏𝒐 𝒆𝒓𝒂 𝒎𝒊 𝒇𝒆 𝑴𝒊 𝒑𝒓𝒐𝒑𝒊𝒂 𝒑𝒊𝒆𝒍 𝒀 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆 𝑴𝒆 𝒔𝒐𝒍𝒕𝒂𝒔𝒕𝒆 ",
"autor2": "🎵𝑱𝒆𝒔𝒔𝒆 & 𝑱𝒐𝒚 - 𝑴𝒆 𝑺𝒐𝒍𝒕𝒂𝒔𝒕𝒆🎵"
	},
{
"quote2EN": " 𝒀𝒐𝒖 𝒕𝒂𝒖𝒈𝒉𝒕 𝒎𝒆 𝒕𝒉𝒆 𝒄𝒐𝒖𝒓𝒂𝒈𝒆 𝒐𝒇 𝒔𝒕𝒂𝒓𝒔 𝒃𝒆𝒇𝒐𝒓𝒆 𝒚𝒐𝒖 𝒍𝒆𝒇𝒕. 𝑯𝒐𝒘 𝒍𝒊𝒈𝒉𝒕 𝒄𝒂𝒓𝒓𝒊𝒆𝒔 𝒐𝒏 𝒆𝒏𝒅𝒍𝒆𝒔𝒔𝒍𝒚, 𝒆𝒗𝒆𝒏 𝒂𝒇𝒕𝒆𝒓 𝒅𝒆𝒂𝒕𝒉. ",
"quote2PT": " 𝑽𝒐𝒄ê 𝒎𝒆 𝒆𝒏𝒔𝒊𝒏𝒐𝒖 𝒂 𝒄𝒐𝒓𝒂𝒈𝒆𝒎 𝒅𝒂𝒔 𝒆𝒔𝒕𝒓𝒆𝒍𝒂𝒔 𝒂𝒏𝒕𝒆𝒔 𝒅𝒆 𝒑𝒂𝒓𝒕𝒊𝒓. 𝑪𝒐𝒎𝒐 𝒂 𝒍𝒖𝒛 𝒄𝒐𝒏𝒕𝒊𝒏𝒖𝒂 𝒊𝒏𝒅𝒆𝒇𝒊𝒏𝒊𝒅𝒂𝒎𝒆𝒏𝒕𝒆, 𝒎𝒆𝒔𝒎𝒐 𝒂𝒑ó𝒔 𝒂 𝒎𝒐𝒓𝒕𝒆. ",
"quote2ES": " 𝑴𝒆 𝒆𝒏𝒔𝒆ñ𝒂𝒔𝒕𝒆 𝒆𝒍 𝒄𝒐𝒓𝒂𝒋𝒆 𝒅𝒆 𝒍𝒂𝒔 𝒆𝒔𝒕𝒓𝒆𝒍𝒍𝒂𝒔 𝒂𝒏𝒕𝒆𝒔 𝒅𝒆 𝒊𝒓𝒕𝒆. 𝑪ó𝒎𝒐 𝒍𝒂 𝒍𝒖𝒛 𝒄𝒐𝒏𝒕𝒊𝒏ú𝒂 𝒔𝒊𝒏 𝒄𝒆𝒔𝒂𝒓, 𝒊𝒏𝒄𝒍𝒖𝒔𝒐 𝒅𝒆𝒔𝒑𝒖é𝒔 𝒅𝒆 𝒍𝒂 𝒎𝒖𝒆𝒓𝒕𝒆. ",
"autor2": "🎵𝑺𝒍𝒆𝒆𝒑𝒊𝒏𝒈 𝑨𝒕 𝑳𝒂𝒔𝒕 - 𝑺𝒂𝒕𝒖𝒓𝒏 🎵"
	},
{
"quote2EN": " 𝑰 𝒘𝒊𝒔𝒉 𝒕𝒉𝒂𝒕 𝑰 𝒄𝒐𝒖𝒍𝒅 𝒕𝒆𝒍𝒍 𝒚𝒐𝒖 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖'𝒓𝒆 𝒂𝒍𝒍 𝒕𝒉𝒂𝒕 𝑰 𝒘𝒂𝒏𝒕, 𝒚𝒆𝒂𝒉 ",
"quote2PT": " 𝑬𝒖 𝒈𝒐𝒔𝒕𝒂𝒓𝒊𝒂 𝒅𝒆 𝒑𝒐𝒅𝒆𝒓 𝒅𝒊𝒛𝒆𝒓 𝒒𝒖𝒆 𝒗𝒐𝒄ê é 𝒕𝒖𝒅𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒒𝒖𝒆𝒓𝒐, 𝒔𝒊𝒎 ",
"quote2ES": " 𝑫𝒆𝒔𝒆𝒂𝒓í𝒂 𝒑𝒐𝒅𝒆𝒓 𝒅𝒆𝒄𝒊𝒓𝒕𝒆 𝒒𝒖𝒆 𝒆𝒓𝒆𝒔 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒒𝒖𝒊𝒆𝒓𝒐, 𝒔í ",
"autor2": "🎵𝒉𝒂𝒘𝒏 𝑴𝒆𝒏𝒅𝒆𝒔 - 𝑾𝒉𝒚? 🎵"
	},
{
"quote2EN": " 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒌𝒊𝒔𝒔 𝒎𝒆 𝒉𝒆𝒂𝒗𝒆𝒏 𝒔𝒊𝒈𝒉𝒔, 𝒂𝒏𝒅 𝒕𝒉𝒐𝒖𝒈𝒉 𝒊 𝒄𝒍𝒐𝒔𝒆 𝒎𝒚 𝒆𝒚𝒆𝒔, 𝒊 𝒔𝒆𝒆 𝒍𝒂 𝒗𝒊𝒆 𝒆𝒏 𝒓𝒐𝒔𝒆. ",
"quote2PT": " 𝒒𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒎𝒆 𝒃𝒆𝒊𝒋𝒂, 𝒐 𝒄é𝒖 𝒔𝒖𝒔𝒑𝒊𝒓𝒂, 𝒆 𝒆𝒎𝒃𝒐𝒓𝒂 𝒆𝒖 𝒇𝒆𝒄𝒉𝒆 𝒎𝒆𝒖𝒔 𝒐𝒍𝒉𝒐𝒔, 𝒆𝒖 𝒗𝒆𝒋𝒐 𝒍𝒂 𝒗𝒊𝒆 𝒆𝒏 𝒓𝒐𝒔𝒆. ",
"quote2ES": " 𝒄𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒃𝒆𝒔𝒂𝒔 𝒆𝒍 𝒄𝒊𝒆𝒍𝒐 𝒔𝒖𝒔𝒑𝒊𝒓𝒂, 𝒚 𝒔𝒊 𝒄𝒊𝒆𝒓𝒓𝒐 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔, 𝒗𝒆𝒐 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒆𝒏 𝒓𝒐𝒔𝒂. ",
"autor2": "🎵𝑳𝒐𝒖𝒊𝒔 𝑨𝒓𝒎𝒔𝒕𝒓𝒐𝒏𝒈 - 𝑳𝒂 𝒗𝒊𝒆 𝒆𝒏 𝒓𝒐𝒔𝒆 🎵"
	},
{
"quote2EN": " '𝑪𝒂𝒖𝒔𝒆 𝒊𝒕 𝒂𝒍𝒘𝒂𝒚𝒔 𝒆𝒏𝒅𝒔 𝒘𝒊𝒕𝒉 𝒖𝒔 𝒉𝒂𝒕𝒊𝒏𝒈 𝒆𝒂𝒄𝒉 𝒐𝒕𝒉𝒆𝒓 ",
"quote2PT": " 𝑷𝒐𝒓𝒒𝒖𝒆 𝒔𝒆𝒎𝒑𝒓𝒆 𝒕𝒆𝒓𝒎𝒊𝒏𝒂 𝒄𝒐𝒎 𝒂 𝒈𝒆𝒏𝒕𝒆 𝒔𝒆 𝒐𝒅𝒊𝒂𝒏𝒅𝒐 ",
"quote2ES": " ¿𝑷𝒐𝒓 𝒒𝒖é 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒕𝒆𝒓𝒎𝒊𝒏𝒂 𝒄𝒐𝒏 𝒏𝒐𝒔𝒐𝒕𝒓𝒐𝒔 𝒐𝒅𝒊á𝒏𝒅𝒐𝒏𝒐𝒔? ",
"autor2": "🎵𝑻𝒉𝒆 1975 - 𝑺𝒊𝒏𝒄𝒆𝒓𝒊𝒕𝒚 𝒊𝒔 𝒔𝒄𝒂𝒓𝒚.🎵"
	},
{
"quote2EN": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒈𝒐𝒐𝒅𝒏𝒆𝒔𝒔 𝒊𝒏 𝒕𝒉𝒆 𝒉𝒆𝒂𝒓𝒕 𝑶𝒇 𝒆𝒗𝒆𝒓𝒚 𝒃𝒓𝒐𝒌𝒆𝒏 𝒎𝒂𝒏 ",
"quote2PT": " 𝑯á 𝒃𝒐𝒏𝒅𝒂𝒅𝒆 𝒏𝒐 𝒄𝒐𝒓𝒂çã𝒐 𝑫𝒆 𝒕𝒐𝒅𝒐 𝒉𝒐𝒎𝒆𝒎 𝒒𝒖𝒆𝒃𝒓𝒂𝒅𝒐 ",
"quote2ES": " 𝑯𝒂𝒚 𝒃𝒐𝒏𝒅𝒂𝒅 𝒆𝒏 𝒆𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒅𝒆 𝒄𝒂𝒅𝒂 𝒉𝒐𝒎𝒃𝒓𝒆 𝒓𝒐𝒕𝒐. ",
"autor2": "🎵𝑴𝒂𝒓𝒔 - 𝑺𝒍𝒆𝒆𝒑𝒊𝒏𝒈 𝑨𝒕 𝑳𝒂𝒔𝒕.🎵"
	},
{
"quote2EN": " 𝑺𝒐 𝑰 𝒉𝒆𝒂𝒓𝒅 𝒚𝒐𝒖 𝒇𝒐𝒖𝒏𝒅 𝒔𝒐𝒎𝒆𝒃𝒐𝒅𝒚 𝒆𝒍𝒔𝒆. 𝑰 𝒅𝒐𝒏'𝒕 𝒘𝒂𝒏𝒕 𝒚𝒐𝒖𝒓 𝒃𝒐𝒅𝒚, 𝑩𝒖𝒕 𝑰 𝒉𝒂𝒕𝒆 𝒕𝒐 𝒕𝒉𝒊𝒏𝒌 𝒂𝒃𝒐𝒖𝒕 𝒚𝒐𝒖 𝒘𝒊𝒕𝒉 𝒔𝒐𝒎𝒆𝒃𝒐𝒅𝒚 𝒆𝒍𝒔𝒆 ",
"quote2PT": " 𝑬𝒏𝒕ã𝒐 𝒆𝒖 𝒐𝒖𝒗𝒊 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒐𝒖 𝒐𝒖𝒕𝒓𝒂 𝒑𝒆𝒔𝒔𝒐𝒂. 𝑬𝒖 𝒏ã𝒐 𝒒𝒖𝒆𝒓𝒐 𝒔𝒆𝒖 𝒄𝒐𝒓𝒑𝒐, 𝑴𝒂𝒔 𝒆𝒖 𝒐𝒅𝒆𝒊𝒐 𝒑𝒆𝒏𝒔𝒂𝒓 𝒆𝒎 𝒗𝒐𝒄ê 𝒄𝒐𝒎 𝒐𝒖𝒕𝒓𝒂 𝒑𝒆𝒔𝒔𝒐𝒂 ",
"quote2ES": " 𝑬𝒔𝒄𝒖𝒄𝒉é 𝒒𝒖𝒆 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒔𝒕𝒆 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒎á𝒔. 𝑵𝒐 𝒒𝒖𝒊𝒆𝒓𝒐 𝒕𝒖 𝒄𝒖𝒆𝒓𝒑𝒐 𝒑𝒆𝒓𝒐 𝒐𝒅𝒊𝒐 𝒊𝒎𝒂𝒈𝒊𝒏𝒂𝒓𝒍𝒐 𝒋𝒖𝒏𝒕𝒐 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒎á𝒔 ",
"autor2": "🎵𝑻𝒉𝒆 1975 - 𝑺𝒐𝒎𝒆𝒃𝒐𝒅𝒚 𝑬𝒍𝒔𝒆🎵"
	},
{
"quote2EN": " 𝑨𝒏𝒅 𝒚𝒐𝒖 𝒌𝒏𝒐𝒘 𝒚𝒐𝒖’𝒓𝒆 𝒂 𝒕𝒆𝒓𝒓𝒊𝒃𝒍𝒆 𝒔𝒊𝒈𝒉𝒕, 𝑩𝒖𝒕 𝒚𝒐𝒖'𝒍𝒍 𝒃𝒆 𝒋𝒖𝒔𝒕 𝒇𝒊𝒏𝒆 ",
"quote2PT": " 𝑬 𝒗𝒐𝒄ê 𝒔𝒂𝒃𝒆 𝒒𝒖𝒆 é 𝒖𝒎𝒂 𝒗𝒊𝒔ã𝒐 𝒕𝒆𝒓𝒓í𝒗𝒆𝒍, 𝑴𝒂𝒔 𝒗𝒐𝒄ê 𝒗𝒂𝒊 𝒇𝒊𝒄𝒂𝒓 𝒃𝒆𝒎 ",
"quote2ES": " 𝒀 𝒔𝒂𝒃𝒆𝒔 𝒒𝒖𝒆 𝒆𝒓𝒆𝒔 𝒖𝒏 𝒆𝒔𝒑𝒆𝒄𝒕á𝒄𝒖𝒍𝒐 𝒕𝒆𝒓𝒓𝒊𝒃𝒍𝒆, 𝒑𝒆𝒓𝒐 𝒆𝒔𝒕𝒂𝒓á𝒔 𝒃𝒊𝒆𝒏 ",
"autor2": "🎵𝑻𝒘𝒆𝒏𝒕𝒚 𝑶𝒏𝒆 𝑷𝒊𝒍𝒐𝒕𝒔 - 𝑻𝒉𝒆 𝑯𝒚𝒑𝒆 🎵"
	},
{
"quote2EN": " 𝑺ó𝒍𝒐 𝒄𝒊𝒆𝒓𝒓𝒂 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔 𝒚 𝒑𝒐𝒅𝒆𝒎𝒐𝒔 𝒃𝒂𝒊𝒍𝒂𝒓 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 ",
"quote2PT": " 𝑨𝒑𝒆𝒏𝒂𝒔 𝒇𝒆𝒄𝒉𝒆 𝒔𝒆𝒖𝒔 𝒐𝒍𝒉𝒐𝒔 𝒆 𝒑𝒐𝒅𝒆𝒎𝒐𝒔 𝒅𝒂𝒏ç𝒂𝒓 𝒑𝒂𝒓𝒂 𝒔𝒆𝒎𝒑𝒓𝒆 ",
"quote2ES": " 𝑱𝒖𝒔𝒕 𝒄𝒍𝒐𝒔𝒆 𝒚𝒐𝒖𝒓 𝒆𝒚𝒆𝒔 𝒂𝒏𝒅 𝒘𝒆 𝒄𝒂𝒏 𝒅𝒂𝒏𝒄𝒆 𝒇𝒐𝒓𝒆𝒗𝒆𝒓 ",
"autor2": "🎵🎵"
	},
{
"quote2EN": " 𝑾𝒉𝒆𝒏 𝑰 𝒍𝒐𝒗𝒆𝒅 𝒚𝒐𝒖 𝑰 𝒄𝒐𝒖𝒍𝒅 𝒕𝒐𝒖𝒄𝒉 𝒚𝒐𝒖 𝑰 𝒄𝒐𝒖𝒍𝒅 𝒇𝒆𝒆𝒍 𝒚𝒐𝒖 𝒉𝒆𝒓𝒆 𝒘𝒊𝒕𝒉 𝒎𝒆 ",
"quote2PT": " 𝑸𝒖𝒂𝒏𝒅𝒐 𝒆𝒖 𝒕𝒆 𝒂𝒎𝒆𝒊 𝑬𝒖 𝒑𝒐𝒅𝒆𝒓𝒊𝒂 𝒕𝒆 𝒕𝒐𝒄𝒂𝒓 𝑬𝒖 𝒑𝒐𝒅𝒊𝒂 𝒔𝒆𝒏𝒕𝒊𝒓 𝒗𝒐𝒄ê 𝒂𝒒𝒖𝒊 𝒄𝒐𝒎𝒊𝒈𝒐 ",
"quote2ES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒕𝒆 𝒂𝒎𝒂𝒃𝒂 𝑷𝒐𝒅𝒓í𝒂 𝒕𝒐𝒄𝒂𝒓𝒕𝒆 𝑷𝒖𝒆𝒅𝒐 𝒔𝒆𝒏𝒕𝒊𝒓𝒕𝒆 𝒂𝒒𝒖í 𝒄𝒐𝒏𝒎𝒊𝒈𝒐 ",
"autor2": "🎵🎵"
	},
{
"quote2EN": " 𝑾𝒆 𝒄𝒂𝒏 𝒔𝒕𝒐𝒑 𝒕𝒉𝒆 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒆 𝒘𝒊𝒕𝒉 𝒐𝒖𝒓 𝒉𝒆𝒂𝒓𝒕𝒃𝒆𝒂𝒕𝒔 𝒕𝒐𝒏𝒊𝒈𝒉𝒕! ",
"quote2PT": " 𝑷𝒐𝒅𝒆𝒎𝒐𝒔 𝒑𝒂𝒓𝒂𝒓 𝒐 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐 𝒄𝒐𝒎 𝒏𝒐𝒔𝒔𝒐𝒔 𝒃𝒂𝒕𝒊𝒎𝒆𝒏𝒕𝒐𝒔 𝒄𝒂𝒓𝒅í𝒂𝒄𝒐𝒔 𝒉𝒐𝒋𝒆 à 𝒏𝒐𝒊𝒕𝒆! ",
"quote2ES": " ¡𝑷𝒐𝒅𝒆𝒎𝒐𝒔 𝒅𝒆𝒕𝒆𝒏𝒆𝒓 𝒆𝒍 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐 𝒄𝒐𝒏 𝒏𝒖𝒆𝒔𝒕𝒓𝒐𝒔 𝒍𝒂𝒕𝒊𝒅𝒐𝒔 𝒆𝒔𝒕𝒂 𝒏𝒐𝒄𝒉𝒆! ",
"autor2": "🎵🎵"
	},
{
"quote2EN": " 𝑾𝒉𝒆𝒏 𝑰’𝒎 𝒍𝒐𝒐𝒌𝒊𝒏𝒈 𝒕𝒐 𝒚𝒐𝒖𝒓 𝒆𝒚𝒆𝒔 𝒊𝒕’𝒔 𝒐𝒗𝒆𝒓 ",
"quote2PT": " 𝑸𝒖𝒂𝒏𝒅𝒐 𝒐𝒍𝒉𝒐 𝒏𝒐𝒔 𝒔𝒆𝒖𝒔 𝒐𝒍𝒉𝒐𝒔, 𝒂𝒄𝒂𝒃𝒐𝒖 ",
"quote2ES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒐𝒚 𝒎𝒊𝒓𝒂𝒏𝒅𝒐 𝒂 𝒕𝒖𝒔 𝒐𝒋𝒐𝒔 𝒔𝒆 𝒂𝒄𝒂𝒃ó ",
"autor2": "🎵🎵"
	},
{
"quote2EN": " 𝑴𝒂𝒚𝒃𝒆 𝒕𝒐𝒎𝒐𝒓𝒓𝒐𝒘 𝑰’𝒍𝒍 𝒇𝒊𝒏𝒅 𝒎𝒚 𝒘𝒂𝒚 𝒉𝒐𝒎𝒆 ",
"quote2PT": " 𝑻𝒂𝒍𝒗𝒆𝒛 𝒂𝒎𝒂𝒏𝒉ã 𝒆𝒖 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒆 𝒎𝒆𝒖 𝒄𝒂𝒎𝒊𝒏𝒉𝒐 𝒅𝒆 𝒄𝒂𝒔𝒂 ",
"quote2ES": " 𝑻𝒂𝒍 𝒗𝒆𝒛 𝒎𝒂ñ𝒂𝒏𝒂 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒆 𝒎𝒊 𝒄𝒂𝒎𝒊𝒏𝒐 𝒂 𝒄𝒂𝒔𝒂 ",
"autor2": "🎵🎵"
	},
{
"quote2EN": " 𝒀𝒐𝒖 𝒘𝒊𝒍𝒍 𝒇𝒆𝒆𝒍 𝒍𝒐𝒗𝒆 𝒂𝒈𝒂𝒊𝒏 𝒂𝒇𝒕𝒆𝒓 𝒕𝒉𝒆 𝒓𝒂𝒊𝒏 ",
"quote2PT": " 𝑽𝒐𝒄ê 𝒔𝒆𝒏𝒕𝒊𝒓á 𝒐 𝒂𝒎𝒐𝒓 𝒏𝒐𝒗𝒂𝒎𝒆𝒏𝒕𝒆 𝒅𝒆𝒑𝒐𝒊𝒔 𝒅𝒂 𝒄𝒉𝒖𝒗𝒂 ",
"quote2ES": " 𝑺𝒆𝒏𝒕𝒊𝒓á𝒔 𝒂𝒎𝒐𝒓 𝒏𝒖𝒆𝒗𝒂𝒎𝒆𝒏𝒕𝒆 𝒅𝒆𝒔𝒑𝒖é𝒔 𝒅𝒆 𝒍𝒂 𝒍𝒍𝒖𝒗𝒊𝒂 ",
"autor2": "🎵🎵"
	},
{
"quote2EN": " 𝑺𝒐 𝒃𝒊𝒈 𝒊𝒔 𝒕𝒉𝒆 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒆 𝒂𝒏𝒅 𝒚𝒐𝒖𝒓 𝒔𝒐𝒖𝒍 𝒊𝒔 𝒃𝒊𝒈. ",
"quote2PT": " 𝑻ã𝒐 𝒈𝒓𝒂𝒏𝒅𝒆 é 𝒐 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐 𝒆 𝒔𝒖𝒂 𝒂𝒍𝒎𝒂 é 𝒈𝒓𝒂𝒏𝒅𝒆. ",
"quote2ES": " 𝑻𝒂𝒏 𝒈𝒓𝒂𝒏𝒅𝒆 𝒒𝒖𝒆 𝒆𝒔 𝒆𝒍 𝒖𝒏𝒊𝒗𝒆𝒓𝒔𝒐 𝒚 𝒂 𝒕𝒖 𝒂𝒍𝒎𝒂 𝒍𝒆 𝒒𝒖𝒆𝒅𝒂 𝒈𝒓𝒂𝒏𝒅𝒆.  ",
"autor2": "🎵🎵"
	}
]
