[
{
"quote6EN": " 𝑨 𝒇𝒓𝒊𝒆𝒏𝒅 𝒊𝒔 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒘𝒉𝒐 𝒌𝒏𝒐𝒘𝒔 𝒂𝒍𝒍 𝒂𝒃𝒐𝒖𝒕 𝒚𝒐𝒖 𝒂𝒏𝒅 𝒔𝒕𝒊𝒍𝒍 𝒍𝒐𝒗𝒆𝒔 𝒚𝒐𝒖. ",
"quote6PT": " 𝑼𝒎 𝒂𝒎𝒊𝒈𝒐 é 𝒂𝒍𝒈𝒖é𝒎 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆 𝒕𝒖𝒅𝒐 𝒔𝒐𝒃𝒓𝒆 𝒗𝒐𝒄ê 𝒆 𝒂𝒊𝒏𝒅𝒂 𝒐 𝒂𝒎𝒂. ",
"quote6ES": " 𝑼𝒏 𝒂𝒎𝒊𝒈𝒐 𝒆𝒔 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆 𝒕𝒐𝒅𝒐 𝒔𝒐𝒃𝒓𝒆 𝒕𝒊 𝒚 𝒒𝒖𝒆 𝒂ú𝒏 𝒕𝒆 𝒂𝒎𝒂. ",
"author6": "📖 𝑬𝒍𝒃𝒆𝒓𝒕 𝑯𝒖𝒃𝒃𝒂𝒓𝒅 📖"
	},
{
"quote6EN": " 𝑾𝒆 𝒂𝒄𝒄𝒆𝒑𝒕 𝒕𝒉𝒆 𝒍𝒐𝒗𝒆 𝒘𝒆 𝒕𝒉𝒊𝒏𝒌 𝒘𝒆 𝒅𝒆𝒔𝒆𝒓𝒗𝒆. ",
"quote6PT": " 𝑨𝒄𝒆𝒊𝒕𝒂𝒎𝒐𝒔 𝒐 𝒂𝒎𝒐𝒓 𝒒𝒖𝒆 𝒂𝒄𝒓𝒆𝒅𝒊𝒕𝒂𝒎𝒐𝒔 𝒎𝒆𝒓𝒆𝒄𝒆𝒓. ",
"quote6ES": " 𝑨𝒄𝒆𝒑𝒕𝒂𝒎𝒐𝒔 𝒆𝒍 𝒂𝒎𝒐𝒓 𝒒𝒖𝒆 𝒄𝒓𝒆𝒆𝒎𝒐𝒔 𝒎𝒆𝒓𝒆𝒄𝒆𝒓. ",
"author6": "📖𝑺𝒕𝒆𝒑𝒉𝒆𝒏 𝑪𝒉𝒃𝒐𝒔𝒌𝒚, 𝑻𝒉𝒆 𝑷𝒆𝒓𝒌𝒔 𝒐𝒇 𝑩𝒆𝒊𝒏𝒈 𝒂 𝑾𝒂𝒍𝒍𝒇𝒍𝒐𝒘𝒆𝒓 📖"
	},
{
"quote6EN": " 𝑰𝒕 𝒊𝒔 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒐 𝒃𝒆 𝒉𝒂𝒕𝒆𝒅 𝒇𝒐𝒓 𝒘𝒉𝒂𝒕 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒕𝒉𝒂𝒏 𝒕𝒐 𝒃𝒆 𝒍𝒐𝒗𝒆𝒅 𝒇𝒐𝒓 𝒘𝒉𝒂𝒕 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒏𝒐𝒕. ",
"quote6PT": " É 𝒎𝒆𝒍𝒉𝒐𝒓 𝒔𝒆𝒓 𝒐𝒅𝒊𝒂𝒅𝒐 𝒑𝒆𝒍𝒐 𝒒𝒖𝒆 𝒗𝒐𝒄ê é 𝒅𝒐 𝒒𝒖𝒆 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒑𝒆𝒍𝒐 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 é. ",
"quote6ES": " 𝑬𝒔 𝒎𝒆𝒋𝒐𝒓 𝒔𝒆𝒓 𝒐𝒅𝒊𝒂𝒅𝒐 𝒑𝒐𝒓 𝒍𝒐 𝒒𝒖𝒆 𝒆𝒓𝒆𝒔 𝒒𝒖𝒆 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒑𝒐𝒓 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒐 𝒆𝒓𝒆𝒔. ",
"author6": "📖𝑨𝒏𝒅𝒓𝒆 𝑮𝒊𝒅𝒆, 𝑨𝒖𝒕𝒖𝒎𝒏 𝑳𝒆𝒂𝒗𝒆𝒔 📖"
	},
{
"quote6EN": " 𝑨𝒔 𝒉𝒆 𝒓𝒆𝒂𝒅, 𝑰 𝒇𝒆𝒍𝒍 𝒊𝒏 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆 𝒘𝒂𝒚 𝒚𝒐𝒖 𝒇𝒂𝒍𝒍 𝒂𝒔𝒍𝒆𝒆𝒑: 𝒔𝒍𝒐𝒘𝒍𝒚, 𝒂𝒏𝒅 𝒕𝒉𝒆𝒏 𝒂𝒍𝒍 𝒂𝒕 𝒐𝒏𝒄𝒆. ",
"quote6PT": " 𝑬𝒏𝒒𝒖𝒂𝒏𝒕𝒐 𝒆𝒍𝒆 𝒍𝒊𝒂, 𝒆𝒖 𝒎𝒆 𝒂𝒑𝒂𝒊𝒙𝒐𝒏𝒆𝒊 𝒅𝒐 𝒋𝒆𝒊𝒕𝒐 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒂𝒅𝒐𝒓𝒎𝒆𝒄𝒆: 𝒍𝒆𝒏𝒕𝒂𝒎𝒆𝒏𝒕𝒆, 𝒆 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆. ",
"quote6ES": " 𝑴𝒊𝒆𝒏𝒕𝒓𝒂𝒔 𝒍𝒆í𝒂, 𝒎𝒆 𝒆𝒏𝒂𝒎𝒐𝒓é 𝒅𝒆 𝒍𝒂 𝒇𝒐𝒓𝒎𝒂 𝒆𝒏 𝒒𝒖𝒆 𝒕𝒆 𝒅𝒖𝒆𝒓𝒎𝒆𝒔: 𝒍𝒆𝒏𝒕𝒂𝒎𝒆𝒏𝒕𝒆, 𝒚 𝒍𝒖𝒆𝒈𝒐 𝒕𝒐𝒅𝒐 𝒂 𝒍𝒂 𝒗𝒆𝒛. ",
"author6": "📖𝑱𝒐𝒉𝒏 𝑮𝒓𝒆𝒆𝒏, 𝑻𝒉𝒆 𝑭𝒂𝒖𝒍𝒕 𝒊𝒏 𝑶𝒖𝒓 𝑺𝒕𝒂𝒓𝒔 📖"
	},
{
"quote6EN": " 𝑰𝒕 𝒊𝒔 𝒏𝒐𝒕 𝒂 𝒍𝒂𝒄𝒌 𝒐𝒇 𝒍𝒐𝒗𝒆, 𝒃𝒖𝒕 𝒂 𝒍𝒂𝒄𝒌 𝒐𝒇 𝒇𝒓𝒊𝒆𝒏𝒅𝒔𝒉𝒊𝒑 𝒕𝒉𝒂𝒕 𝒎𝒂𝒌𝒆𝒔 𝒖𝒏𝒉𝒂𝒑𝒑𝒚 𝒎𝒂𝒓𝒓𝒊𝒂𝒈𝒆𝒔. ",
"quote6PT": " 𝑵ã𝒐 é 𝒂 𝒇𝒂𝒍𝒕𝒂 𝒅𝒆 𝒂𝒎𝒐𝒓, 𝒎𝒂𝒔 𝒂 𝒇𝒂𝒍𝒕𝒂 𝒅𝒆 𝒂𝒎𝒊𝒛𝒂𝒅𝒆 𝒒𝒖𝒆 𝒄𝒓𝒊𝒂 𝒄𝒂𝒔𝒂𝒎𝒆𝒏𝒕𝒐𝒔 𝒊𝒏𝒇𝒆𝒍𝒊𝒛𝒆𝒔. ",
"quote6ES": " 𝑵𝒐 𝒆𝒔 𝒖𝒏𝒂 𝒇𝒂𝒍𝒕𝒂 𝒅𝒆 𝒂𝒎𝒐𝒓, 𝒔𝒊𝒏𝒐 𝒖𝒏𝒂 𝒇𝒂𝒍𝒕𝒂 𝒅𝒆 𝒂𝒎𝒊𝒔𝒕𝒂𝒅 𝒍𝒐 𝒒𝒖𝒆 𝒉𝒂𝒄𝒆 𝒒𝒖𝒆 𝒍𝒐𝒔 𝒎𝒂𝒕𝒓𝒊𝒎𝒐𝒏𝒊𝒐𝒔 𝒔𝒆𝒂𝒏 𝒊𝒏𝒇𝒆𝒍𝒊𝒄𝒆𝒔. ",
"author6": "📖𝑭𝒓𝒊𝒆𝒅𝒓𝒊𝒄𝒉 𝑵𝒊𝒆𝒕𝒛𝒔𝒄𝒉𝒆📖"
	},
{
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒂𝒍𝒍, 𝒕𝒓𝒖𝒔𝒕 𝒂 𝒇𝒆𝒘, 𝒅𝒐 𝒘𝒓𝒐𝒏𝒈 𝒕𝒐 𝒏𝒐𝒏𝒆. ",
"quote6PT": " 𝑨𝒎𝒂 𝒕𝒐𝒅𝒐𝒔, 𝒄𝒐𝒏𝒇𝒊𝒂 𝒆𝒎 𝒑𝒐𝒖𝒄𝒐𝒔, 𝒇𝒂ç𝒂 𝒎𝒂𝒍 𝒂 𝒏𝒊𝒏𝒈𝒖é𝒎. ",
"quote6ES": " 𝑨𝒎𝒂 𝒂 𝒕𝒐𝒅𝒐𝒔, 𝒄𝒐𝒏𝒇í𝒂 𝒆𝒏 𝒖𝒏𝒐𝒔 𝒑𝒐𝒄𝒐𝒔, 𝒏𝒐 𝒉𝒂𝒈𝒂𝒔 𝒎𝒂𝒍 𝒂 𝒏𝒊𝒏𝒈𝒖𝒏𝒐. ",
"author6": "📖𝑾𝒊𝒍𝒍𝒊𝒂𝒎 𝑺𝒉𝒂𝒌𝒆𝒔𝒑𝒆𝒂𝒓𝒆📖"
	},
{
"quote6EN": " 𝑩𝒆𝒊𝒏𝒈 𝒅𝒆𝒆𝒑𝒍𝒚 𝒍𝒐𝒗𝒆𝒅 𝒃𝒚 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒈𝒊𝒗𝒆𝒔 𝒚𝒐𝒖 𝒔𝒕𝒓𝒆𝒏𝒈𝒕𝒉, 𝒘𝒉𝒊𝒍𝒆 𝒍𝒐𝒗𝒊𝒏𝒈 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒅𝒆𝒆𝒑𝒍𝒚 𝒈𝒊𝒗𝒆𝒔 𝒚𝒐𝒖 𝒄𝒐𝒖𝒓𝒂𝒈𝒆. ",
"quote6PT": " 𝑺𝒆𝒓 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒂𝒎𝒂𝒅𝒐 𝒑𝒐𝒓 𝒂𝒍𝒈𝒖é𝒎 𝒍𝒉𝒆 𝒅á 𝒇𝒐𝒓ç𝒂, 𝒆𝒏𝒒𝒖𝒂𝒏𝒕𝒐 𝒂𝒎𝒂𝒓 𝒂𝒍𝒈𝒖é𝒎 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒍𝒉𝒆 𝒅á 𝒄𝒐𝒓𝒂𝒈𝒆𝒎. ",
"quote6ES": " 𝑺𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒑𝒐𝒓 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒕𝒆 𝒅𝒂 𝒇𝒖𝒆𝒓𝒛𝒂, 𝒎𝒊𝒆𝒏𝒕𝒓𝒂𝒔 𝒒𝒖𝒆 𝒂𝒎𝒂𝒓 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒕𝒆 𝒅𝒂 𝒗𝒂𝒍𝒐𝒓. ",
"author6": "📖 𝑳𝒂𝒐 𝑻𝒛𝒖 📖"
	},
{
"quote6EN": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒏𝒆𝒗𝒆𝒓 𝒂 𝒕𝒊𝒎𝒆 𝒐𝒓 𝒑𝒍𝒂𝒄𝒆 𝒇𝒐𝒓 𝒕𝒓𝒖𝒆 𝒍𝒐𝒗𝒆. 𝑰𝒕 𝒉𝒂𝒑𝒑𝒆𝒏𝒔 𝒂𝒄𝒄𝒊𝒅𝒆𝒏𝒕𝒂𝒍𝒍𝒚, 𝒊𝒏 𝒂 𝒉𝒆𝒂𝒓𝒕𝒃𝒆𝒂𝒕, 𝒊𝒏 𝒂 𝒔𝒊𝒏𝒈𝒍𝒆 𝒇𝒍𝒂𝒔𝒉𝒊𝒏𝒈, 𝒕𝒉𝒓𝒐𝒃𝒃𝒊𝒏𝒈 𝒎𝒐𝒎𝒆𝒏𝒕 ",
"quote6PT": " 𝑵𝒖𝒏𝒄𝒂 𝒉á 𝒖𝒎 𝒕𝒆𝒎𝒑𝒐 𝒐𝒖 𝒍𝒖𝒈𝒂𝒓 𝒑𝒂𝒓𝒂 𝒐 𝒂𝒎𝒐𝒓 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒊𝒓𝒐. 𝑨𝒄𝒐𝒏𝒕𝒆𝒄𝒆 𝒂𝒄𝒊𝒅𝒆𝒏𝒕𝒂𝒍𝒎𝒆𝒏𝒕𝒆, 𝒆𝒎 𝒖𝒎 𝒑𝒊𝒔𝒄𝒂𝒓 𝒅𝒆 𝒐𝒍𝒉𝒐𝒔, 𝒆𝒎 𝒖𝒎 ú𝒏𝒊𝒄𝒐 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒑𝒖𝒍𝒔𝒂𝒏𝒕𝒆 𝒆 𝒑𝒖𝒍𝒔𝒂𝒏𝒕𝒆 ",
"quote6ES": " 𝑵𝒖𝒏𝒄𝒂 𝒉𝒂𝒚 𝒖𝒏 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒐 𝒍𝒖𝒈𝒂𝒓 𝒑𝒂𝒓𝒂 𝒆𝒍 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒓𝒐 𝒂𝒎𝒐𝒓. 𝑶𝒄𝒖𝒓𝒓𝒆 𝒂𝒄𝒄𝒊𝒅𝒆𝒏𝒕𝒂𝒍𝒎𝒆𝒏𝒕𝒆, 𝒆𝒏 𝒖𝒏 𝒊𝒏𝒔𝒕𝒂𝒏𝒕𝒆, 𝒆𝒏 𝒖𝒏 𝒔𝒐𝒍𝒐 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒊𝒏𝒕𝒆𝒓𝒎𝒊𝒕𝒆𝒏𝒕𝒆 𝒚 𝒑𝒂𝒍𝒑𝒊𝒕𝒂𝒏𝒕𝒆. ",
"author6": "📖𝑺𝒂𝒓𝒂𝒉 𝑫𝒆𝒔𝒔𝒆𝒏, 𝑻𝒉𝒆 𝑻𝒓𝒖𝒕𝒉 𝑨𝒃𝒐𝒖𝒕 𝑭𝒐𝒓𝒆𝒗𝒆𝒓 📖"
	},
{
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒕𝒉𝒂𝒕 𝒄𝒐𝒏𝒅𝒊𝒕𝒊𝒐𝒏 𝒊𝒏 𝒘𝒉𝒊𝒄𝒉 𝒕𝒉𝒆 𝒉𝒂𝒑𝒑𝒊𝒏𝒆𝒔𝒔 𝒐𝒇 𝒂𝒏𝒐𝒕𝒉𝒆𝒓 𝒑𝒆𝒓𝒔𝒐𝒏 𝒊𝒔 𝒆𝒔𝒔𝒆𝒏𝒕𝒊𝒂𝒍 𝒕𝒐 𝒚𝒐𝒖𝒓 𝒐𝒘𝒏. ",
"quote6PT": " 𝑶 𝒂𝒎𝒐𝒓 é 𝒂𝒒𝒖𝒆𝒍𝒂 𝒄𝒐𝒏𝒅𝒊çã𝒐 𝒆𝒎 𝒒𝒖𝒆 𝒂 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅𝒆 𝒅𝒆 𝒐𝒖𝒕𝒓𝒂 𝒑𝒆𝒔𝒔𝒐𝒂 é 𝒆𝒔𝒔𝒆𝒏𝒄𝒊𝒂𝒍 𝒑𝒂𝒓𝒂 𝒂 𝒔𝒖𝒂. ",
"quote6ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒆𝒔𝒂 𝒄𝒐𝒏𝒅𝒊𝒄𝒊ó𝒏 𝒆𝒏 𝒍𝒂 𝒄𝒖𝒂𝒍 𝒍𝒂 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅 𝒅𝒆 𝒐𝒕𝒓𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒆𝒔 𝒆𝒔𝒆𝒏𝒄𝒊𝒂𝒍 𝒑𝒂𝒓𝒂 𝒍𝒂 𝒕𝒖𝒚𝒂. ",
"author6": "📖𝑹𝒐𝒃𝒆𝒓𝒕 𝑨. 𝑯𝒆𝒊𝒏𝒍𝒆𝒊𝒏, 𝑺𝒕𝒓𝒂𝒏𝒈𝒆𝒓 𝒊𝒏 𝒂 𝑺𝒕𝒓𝒂𝒏𝒈𝒆 𝑳𝒂𝒏𝒅 📖"
	},
{
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒍𝒐𝒐𝒌𝒔 𝒏𝒐𝒕 𝒘𝒊𝒕𝒉 𝒕𝒉𝒆 𝒆𝒚𝒆𝒔, 𝒃𝒖𝒕 𝒘𝒊𝒕𝒉 𝒕𝒉𝒆 𝒎𝒊𝒏𝒅, 𝑨𝒏𝒅 𝒕𝒉𝒆𝒓𝒆𝒇𝒐𝒓𝒆 𝒊𝒔 𝒘𝒊𝒏𝒈𝒆𝒅 𝑪𝒖𝒑𝒊𝒅 𝒑𝒂𝒊𝒏𝒕𝒆𝒅 𝒃𝒍𝒊𝒏𝒅. ",
"quote6PT": " 𝑶 𝒂𝒎𝒐𝒓 𝒏ã𝒐 𝒐𝒍𝒉𝒂 𝒄𝒐𝒎 𝒐𝒔 𝒐𝒍𝒉𝒐𝒔, 𝒎𝒂𝒔 𝒄𝒐𝒎 𝒂 𝒎𝒆𝒏𝒕𝒆, 𝑬, 𝒑𝒐𝒓𝒕𝒂𝒏𝒕𝒐, é 𝑪𝒖𝒑𝒊𝒅𝒐 𝒂𝒍𝒂𝒅𝒐 𝒑𝒊𝒏𝒕𝒂𝒅𝒐 à𝒔 𝒄𝒆𝒈𝒂𝒔. ",
"quote6ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒏𝒐 𝒎𝒊𝒓𝒂 𝒄𝒐𝒏 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔, 𝒔𝒊𝒏𝒐 𝒄𝒐𝒏 𝒍𝒂 𝒎𝒆𝒏𝒕𝒆. 𝒀 𝒑𝒐𝒓 𝒆𝒔𝒐 𝒆𝒔 𝑪𝒖𝒑𝒊𝒅𝒐 𝒂𝒍𝒂𝒅𝒐 𝒑𝒊𝒏𝒕𝒂𝒅𝒐 𝒂 𝒄𝒊𝒆𝒈𝒂𝒔. ",
"author6": "📖 𝑾𝒊𝒍𝒍𝒊𝒂𝒎 𝑺𝒉𝒂𝒌𝒆𝒔𝒑𝒆𝒂𝒓𝒆, 𝑨 𝑴𝒊𝒅𝒔𝒖𝒎𝒎𝒆𝒓 𝑵𝒊𝒈𝒉𝒕'𝒔 𝑫𝒓𝒆𝒂𝒎 📖"
	},
{
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒍𝒊𝒌𝒆 𝒕𝒉𝒆 𝒘𝒊𝒏𝒅, 𝒚𝒐𝒖 𝒄𝒂𝒏'𝒕 𝒔𝒆𝒆 𝒊𝒕 𝒃𝒖𝒕 𝒚𝒐𝒖 𝒄𝒂𝒏 𝒇𝒆𝒆𝒍 𝒊𝒕. ",
"quote6PT": " 𝑶 𝒂𝒎𝒐𝒓 é 𝒄𝒐𝒎𝒐 𝒐 𝒗𝒆𝒏𝒕𝒐, 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒑𝒐𝒅𝒆 𝒗ê-𝒍𝒐, 𝒎𝒂𝒔 𝒑𝒐𝒅𝒆 𝒔𝒆𝒏𝒕𝒊-𝒍𝒐. ",
"quote6ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒄𝒐𝒎𝒐 𝒆𝒍 𝒗𝒊𝒆𝒏𝒕𝒐, 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆𝒔 𝒗𝒆𝒓𝒍𝒐 𝒑𝒆𝒓𝒐 𝒑𝒖𝒆𝒅𝒆𝒔 𝒔𝒆𝒏𝒕𝒊𝒓𝒍𝒐. ",
"author6": "📖𝑵𝒊𝒄𝒉𝒐𝒍𝒂𝒔 𝑺𝒑𝒂𝒓𝒌𝒔, 𝑨 𝑾𝒂𝒍𝒌 𝒕𝒐 𝑹𝒆𝒎𝒆𝒎𝒃𝒆𝒓 📖"
	},
{
"quote6EN": " 𝑰𝒇 𝑰 𝒉𝒂𝒅 𝒂 𝒇𝒍𝒐𝒘𝒆𝒓 𝒇𝒐𝒓 𝒆𝒗𝒆𝒓𝒚 𝒕𝒊𝒎𝒆 𝑰 𝒕𝒉𝒐𝒖𝒈𝒉𝒕 𝒐𝒇 𝒚𝒐𝒖...𝑰 𝒄𝒐𝒖𝒍𝒅 𝒘𝒂𝒍𝒌 𝒕𝒉𝒓𝒐𝒖𝒈𝒉 𝒎𝒚 𝒈𝒂𝒓𝒅𝒆𝒏 𝒇𝒐𝒓𝒆𝒗𝒆𝒓. ",
"quote6PT": " 𝑺𝒆 𝒆𝒖 𝒕𝒊𝒗𝒆𝒔𝒔𝒆 𝒖𝒎𝒂 𝒇𝒍𝒐𝒓 𝒑𝒂𝒓𝒂 𝒄𝒂𝒅𝒂 𝒗𝒆𝒛 𝒒𝒖𝒆 𝒑𝒆𝒏𝒔𝒂𝒔𝒔𝒆 𝒆𝒎 𝒗𝒐𝒄ê ... 𝒆𝒖 𝒑𝒐𝒅𝒆𝒓𝒊𝒂 𝒂𝒏𝒅𝒂𝒓 𝒑𝒆𝒍𝒐 𝒎𝒆𝒖 𝒋𝒂𝒓𝒅𝒊𝒎 𝒑𝒂𝒓𝒂 𝒔𝒆𝒎𝒑𝒓𝒆. ",
"quote6ES": " 𝑺𝒊 𝒕𝒖𝒗𝒊𝒆𝒓𝒂 𝒖𝒏𝒂 𝒇𝒍𝒐𝒓 𝒑𝒐𝒓 𝒄𝒂𝒅𝒂 𝒗𝒆𝒛 𝒒𝒖𝒆 𝒑𝒆𝒏𝒔𝒂𝒓𝒂 𝒆𝒏 𝒕𝒊 ... 𝒑𝒐𝒅𝒓í𝒂 𝒄𝒂𝒎𝒊𝒏𝒂𝒓 𝒑𝒐𝒓 𝒎𝒊 𝒋𝒂𝒓𝒅í𝒏 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆. ",
"author6": "📖𝑨𝒍𝒇𝒓𝒆𝒅 𝑻𝒆𝒏𝒏𝒚𝒔𝒐𝒏 📖"
	},
{
"quote6EN": "𝑻𝒉𝒆 𝒓𝒆𝒂𝒍 𝒍𝒐𝒗𝒆𝒓 𝒊𝒔 𝒕𝒉𝒆 𝒎𝒂𝒏 𝒘𝒉𝒐 𝒄𝒂𝒏 𝒕𝒉𝒓𝒊𝒍𝒍 𝒚𝒐𝒖 𝒃𝒚 𝒌𝒊𝒔𝒔𝒊𝒏𝒈 𝒚𝒐𝒖𝒓 𝒇𝒐𝒓𝒆𝒉𝒆𝒂𝒅 𝒐𝒓 𝒔𝒎𝒊𝒍𝒊𝒏𝒈 𝒊𝒏𝒕𝒐 𝒚𝒐𝒖𝒓 𝒆𝒚𝒆𝒔 𝒐𝒓 𝒋𝒖𝒔𝒕 𝒔𝒕𝒂𝒓𝒊𝒏𝒈 𝒊𝒏𝒕𝒐 𝒔𝒑𝒂𝒄𝒆.  ",
"quote6PT": " 𝑶 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒊𝒓𝒐 𝒂𝒎𝒂𝒏𝒕𝒆 é 𝒐 𝒉𝒐𝒎𝒆𝒎 𝒒𝒖𝒆 𝒑𝒐𝒅𝒆 𝒕𝒆 𝒆𝒎𝒐𝒄𝒊𝒐𝒏𝒂𝒓 𝒃𝒆𝒊𝒋𝒂𝒏𝒅𝒐 𝒔𝒖𝒂 𝒕𝒆𝒔𝒕𝒂 𝒐𝒖 𝒔𝒐𝒓𝒓𝒊𝒏𝒅𝒐 𝒏𝒐𝒔 𝒔𝒆𝒖𝒔 𝒐𝒍𝒉𝒐𝒔 𝒐𝒖 𝒂𝒑𝒆𝒏𝒂𝒔 𝒐𝒍𝒉𝒂𝒏𝒅𝒐 𝒑𝒂𝒓𝒂 𝒐 𝒆𝒔𝒑𝒂ç𝒐. ",
"quote6ES": " 𝑬𝒍 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒓𝒐 𝒂𝒎𝒂𝒏𝒕𝒆 𝒆𝒔 𝒆𝒍 𝒉𝒐𝒎𝒃𝒓𝒆 𝒒𝒖𝒆 𝒑𝒖𝒆𝒅𝒆 𝒆𝒎𝒐𝒄𝒊𝒐𝒏𝒂𝒓𝒕𝒆 𝒃𝒆𝒔𝒂𝒏𝒅𝒐 𝒕𝒖 𝒇𝒓𝒆𝒏𝒕𝒆 𝒐 𝒔𝒐𝒏𝒓𝒊é𝒏𝒅𝒐𝒕𝒆 𝒂 𝒍𝒐𝒔 𝒐𝒋𝒐𝒔 𝒐 𝒔𝒊𝒎𝒑𝒍𝒆𝒎𝒆𝒏𝒕𝒆 𝒎𝒊𝒓𝒂𝒏𝒅𝒐 𝒂𝒍 𝒆𝒔𝒑𝒂𝒄𝒊𝒐. ",
"author6": "📖𝑴𝒂𝒓𝒊𝒍𝒚𝒏 𝑴𝒐𝒏𝒓𝒐𝒆 📖"
	},
{
"quote6EN": " 𝑱𝒖𝒔𝒕 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒕𝒉𝒊𝒏𝒌 𝒊𝒕 𝒄𝒂𝒏'𝒕 𝒈𝒆𝒕 𝒂𝒏𝒚 𝒘𝒐𝒓𝒔𝒆, 𝒊𝒕 𝒄𝒂𝒏. 𝑨𝒏𝒅 𝒋𝒖𝒔𝒕 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒕𝒉𝒊𝒏𝒌 𝒊𝒕 𝒄𝒂𝒏'𝒕 𝒈𝒆𝒕 𝒂𝒏𝒚 𝒃𝒆𝒕𝒕𝒆𝒓, 𝒊𝒕 𝒄𝒂𝒏. ",
"quote6PT": " 𝑨𝒑𝒆𝒏𝒂𝒔 𝒒𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒑𝒆𝒏𝒔𝒂 𝒒𝒖𝒆 𝒏ã𝒐 𝒑𝒐𝒅𝒆 𝒇𝒊𝒄𝒂𝒓 𝒑𝒊𝒐𝒓, 𝒑𝒐𝒅𝒆. 𝑬 𝒒𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒂𝒄𝒉𝒂 𝒒𝒖𝒆 𝒏ã𝒐 𝒑𝒐𝒅𝒆 𝒎𝒆𝒍𝒉𝒐𝒓𝒂𝒓, 𝒑𝒐𝒅𝒆. ",
"quote6ES": " 𝑱𝒖𝒔𝒕𝒐 𝒄𝒖𝒂𝒏𝒅𝒐 𝒄𝒓𝒆𝒆𝒔 𝒒𝒖𝒆 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆 𝒆𝒎𝒑𝒆𝒐𝒓𝒂𝒓, 𝒔í 𝒑𝒖𝒆𝒅𝒆. 𝒀 𝒋𝒖𝒔𝒕𝒐 𝒄𝒖𝒂𝒏𝒅𝒐 𝒄𝒓𝒆𝒆𝒔 𝒒𝒖𝒆 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆 𝒎𝒆𝒋𝒐𝒓𝒂𝒓, 𝒔í 𝒑𝒖𝒆𝒅𝒆. ",
"author6": "📖𝑵𝒊𝒄𝒉𝒐𝒍𝒂𝒔 𝑺𝒑𝒂𝒓𝒌𝒔, 𝑨𝒕 𝑭𝒊𝒓𝒔𝒕 𝑺𝒊𝒈𝒉𝒕 📖"
	},
{
"quote6EN": " 𝑻𝒊𝒔 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒐 𝒉𝒂𝒗𝒆 𝒍𝒐𝒗𝒆𝒅 𝒂𝒏𝒅 𝒍𝒐𝒔𝒕 𝑻𝒉𝒂𝒏 𝒏𝒆𝒗𝒆𝒓 𝒕𝒐 𝒉𝒂𝒗𝒆 𝒍𝒐𝒗𝒆𝒅 𝒂𝒕 𝒂𝒍𝒍. ",
"quote6PT": " É 𝒎𝒆𝒍𝒉𝒐𝒓 𝒕𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒆 𝒑𝒆𝒓𝒅𝒊𝒅𝒐 𝑫𝒐 𝒒𝒖𝒆 𝒏𝒖𝒏𝒄𝒂 𝒕𝒆𝒓 𝒂𝒎𝒂𝒅𝒐. ",
"quote6ES": " 𝑬𝒔 𝒎𝒆𝒋𝒐𝒓 𝒉𝒂𝒃𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒚 𝒑𝒆𝒓𝒅𝒊𝒅𝒐 𝑸𝒖𝒆 𝒏𝒖𝒏𝒄𝒂 𝒉𝒂𝒃𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒆𝒏 𝒂𝒃𝒔𝒐𝒍𝒖𝒕𝒐. ",
"author6": "📖𝑨𝒍𝒇𝒓𝒆𝒅 𝑳𝒐𝒓𝒅 𝑻𝒆𝒏𝒏𝒚𝒔𝒐𝒏, 𝑰𝒏 𝑴𝒆𝒎𝒐𝒓𝒊𝒂𝒎 📖"
	},
{
"quote6EN": " 𝑰 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖 𝒂𝒔 𝒄𝒆𝒓𝒕𝒂𝒊𝒏 𝒅𝒂𝒓𝒌 𝒕𝒉𝒊𝒏𝒈𝒔 𝒂𝒓𝒆 𝒕𝒐 𝒃𝒆 𝒍𝒐𝒗𝒆𝒅, 𝒊𝒏 𝒔𝒆𝒄𝒓𝒆𝒕, 𝒃𝒆𝒕𝒘𝒆𝒆𝒏 𝒕𝒉𝒆 𝒔𝒉𝒂𝒅𝒐𝒘 𝒂𝒏𝒅 𝒕𝒉𝒆 𝒔𝒐𝒖𝒍. ",
"quote6PT": " 𝑬𝒖 𝒕𝒆 𝒂𝒎𝒐 𝒄𝒐𝒎𝒐 𝒄𝒆𝒓𝒕𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒔𝒐𝒎𝒃𝒓𝒊𝒂𝒔 𝒅𝒆𝒗𝒆𝒎 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒂𝒔, 𝒆𝒎 𝒔𝒆𝒈𝒓𝒆𝒅𝒐, 𝒆𝒏𝒕𝒓𝒆 𝒂 𝒔𝒐𝒎𝒃𝒓𝒂 𝒆 𝒂 𝒂𝒍𝒎𝒂. ",
"quote6ES": " 𝑻𝒆 𝒂𝒎𝒐 𝒄𝒐𝒎𝒐 𝒄𝒊𝒆𝒓𝒕𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒐𝒔𝒄𝒖𝒓𝒂𝒔 𝒅𝒆𝒃𝒆𝒏 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒂𝒔, 𝒆𝒏 𝒔𝒆𝒄𝒓𝒆𝒕𝒐, 𝒆𝒏𝒕𝒓𝒆 𝒍𝒂 𝒔𝒐𝒎𝒃𝒓𝒂 𝒚 𝒆𝒍 𝒂𝒍𝒎𝒂. ",
"author6": "📖𝑷𝒂𝒃𝒍𝒐 𝑵𝒆𝒓𝒖𝒅𝒂, 𝑪𝒊𝒆𝒏 𝒔𝒐𝒏𝒆𝒕𝒐𝒔 𝒅𝒆 𝒂𝒎𝒐𝒓 📖"
	},
{
"quote6EN": " 𝑻𝒉𝒆 𝒐𝒏𝒆 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒂𝒏𝒅 𝒕𝒉𝒆 𝒐𝒏𝒆 𝒘𝒉𝒐 𝒍𝒐𝒗𝒆𝒔 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒏𝒆𝒗𝒆𝒓, 𝒆𝒗𝒆𝒓 𝒕𝒉𝒆 𝒔𝒂𝒎𝒆 𝒑𝒆𝒓𝒔𝒐𝒏. ",
"quote6PT": " 𝑸𝒖𝒆𝒎 𝒗𝒐𝒄ê 𝒂𝒎𝒂 𝒆 𝒒𝒖𝒆𝒎 𝒂𝒎𝒂 𝒗𝒐𝒄ê 𝒏𝒖𝒏𝒄𝒂, 𝒏𝒖𝒏𝒄𝒂 é 𝒂 𝒎𝒆𝒔𝒎𝒂 𝒑𝒆𝒔𝒔𝒐𝒂. ",
"quote6ES": " 𝑳𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂 𝒒𝒖𝒆 𝒂𝒎𝒂𝒔 𝒚 𝒍𝒂 𝒒𝒖𝒆 𝒕𝒆 𝒂𝒎𝒂 𝒏𝒖𝒏𝒄𝒂 𝒆𝒔 𝒍𝒂 𝒎𝒊𝒔𝒎𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂. ",
"author6": "📖 𝑪𝒉𝒖𝒄𝒌 𝑷𝒂𝒍𝒂𝒉𝒏𝒊𝒖𝒌, 𝑰𝒏𝒗𝒊𝒔𝒊𝒃𝒍𝒆 𝑴𝒐𝒏𝒔𝒕𝒆𝒓𝒔 📖"
	}
]
