[
{
"quote5EN": " 𝑻𝒐𝒅𝒂𝒚 𝒚𝒐𝒖 𝒘𝒊𝒍𝒍 𝒄𝒐𝒏𝒒𝒖𝒆𝒓 𝒕𝒉𝒆 𝒔𝒌𝒚, 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒍𝒐𝒐𝒌𝒊𝒏𝒈 𝒂𝒕 𝒉𝒐𝒘 𝒉𝒊𝒈𝒉 𝒊𝒕 𝒊𝒔 𝒇𝒓𝒐𝒎 𝒕𝒉𝒆 𝒈𝒓𝒐𝒖𝒏𝒅 ",
"quote5PT": " 𝑯𝒐𝒋𝒆 𝒗𝒐𝒄ê 𝒄𝒐𝒏𝒒𝒖𝒊𝒔𝒕𝒂𝒓á 𝒐 𝒄é𝒖, 𝒔𝒆𝒎 𝒐𝒍𝒉𝒂𝒓 𝒂 𝒒𝒖𝒆 𝒂𝒍𝒕𝒖𝒓𝒂 𝒆𝒔𝒕á 𝒅𝒐 𝒄𝒉ã𝒐 ",
"quote5ES": " 𝑯𝒐𝒚 𝒗𝒂𝒔 𝒂 𝒄𝒐𝒏𝒒𝒖𝒊𝒔𝒕𝒂𝒓 𝒆𝒍 𝒄𝒊𝒆𝒍𝒐, 𝒔𝒊𝒏 𝒎𝒊𝒓𝒂𝒓 𝒍𝒐 𝒂𝒍𝒕𝒐 𝒒𝒖𝒆 𝒒𝒖𝒆𝒅𝒂 𝒅𝒆𝒍 𝒔𝒖𝒆𝒍𝒐 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑨𝒍𝒍 𝒘𝒆 𝒏𝒆𝒆𝒅 𝒊𝒔 𝒋𝒖𝒔𝒕 𝒂 𝒍𝒊𝒕𝒕𝒍𝒆 𝒑𝒂𝒕𝒊𝒆𝒏𝒄𝒆 ",
"quote5PT": " 𝑻𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 𝒑𝒓𝒆𝒄𝒊𝒔𝒂𝒎𝒐𝒔 é 𝒅𝒆 𝒖𝒎 𝒑𝒐𝒖𝒄𝒐 𝒅𝒆 𝒑𝒂𝒄𝒊ê𝒏𝒄𝒊𝒂 ",
"quote5ES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒂𝒎𝒐𝒔 𝒆𝒔 𝒔𝒐𝒍𝒐 𝒖𝒏 𝒑𝒐𝒄𝒐 𝒅𝒆 𝒑𝒂𝒄𝒊𝒆𝒏𝒄𝒊𝒂 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰 𝒘𝒐𝒖𝒍𝒅 𝒄𝒉𝒂𝒏𝒈𝒆 𝒎𝒚 𝒍𝒊𝒇𝒆 𝒕𝒐 𝒓𝒆𝒑𝒆𝒂𝒕 𝒂 𝒕𝒉𝒐𝒖𝒔𝒂𝒏𝒅 𝒎𝒐𝒎𝒆𝒏𝒕𝒔 𝒂𝒏𝒅 𝒈𝒊𝒗𝒆 𝒂 𝒕𝒉𝒐𝒖𝒔𝒂𝒏𝒅 𝒎𝒐𝒎𝒆𝒏𝒕𝒔 𝒕𝒐 𝒄𝒂𝒍𝒍 𝒚𝒐𝒖 𝒎𝒚 𝒍𝒊𝒇𝒆 ",
"quote5PT": " 𝑬𝒖 𝒎𝒖𝒅𝒂𝒓𝒊𝒂 𝒎𝒊𝒏𝒉𝒂 𝒗𝒊𝒅𝒂 𝒑𝒂𝒓𝒂 𝒓𝒆𝒑𝒆𝒕𝒊𝒓 𝒎𝒊𝒍 𝒎𝒐𝒎𝒆𝒏𝒕𝒐𝒔 𝒆 𝒅𝒂𝒓 𝒎𝒊𝒍 𝒎𝒐𝒎𝒆𝒏𝒕𝒐𝒔 𝒑𝒂𝒓𝒂 𝒄𝒉𝒂𝒎á-𝒍𝒐 𝒅𝒆 𝒎𝒊𝒏𝒉𝒂 𝒗𝒊𝒅𝒂 ",
"quote5ES": " 𝑪𝒂𝒎𝒃𝒊𝒂𝒓í𝒂 𝒎𝒊 𝒗𝒊𝒅𝒂 𝒑𝒐𝒓 𝒓𝒆𝒑𝒆𝒕𝒊𝒓 𝒎𝒊𝒍 𝒊𝒏𝒔𝒕𝒂𝒏𝒕𝒆𝒔 𝒚 𝒅𝒂𝒓í𝒂 𝒎𝒊𝒍 𝒊𝒏𝒔𝒕𝒂𝒏𝒕𝒆𝒔 𝒑𝒐𝒓 𝒍𝒍𝒂𝒎𝒂𝒓𝒕𝒆 𝒗𝒊𝒅𝒂 𝒎í𝒂 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑮𝒊𝒇𝒕 𝒕𝒐 𝒎𝒆 𝒚𝒐𝒖𝒓 𝒔𝒎𝒊𝒍𝒆 𝒕𝒆𝒂𝒄𝒉 𝒎𝒆 𝒕𝒐 𝒅𝒓𝒆𝒂𝒎. 𝑾𝒊𝒕𝒉 𝒐𝒏𝒍𝒚 𝒐𝒏𝒆 𝒄𝒂𝒓𝒆𝒔𝒔 𝑰 𝒈𝒆𝒕 𝒍𝒐𝒔𝒕 𝒊𝒏 𝒕𝒉𝒊𝒔 𝒔𝒆𝒂 ",
"quote5PT": " 𝑴𝒆 𝒅ê 𝒔𝒖𝒂 𝒓𝒊𝒔𝒂𝒅𝒂, 𝒎𝒆 𝒆𝒏𝒔𝒊𝒏𝒆 𝒂 𝒔𝒐𝒏𝒉𝒂𝒓. 𝑪𝒐𝒎 𝒂𝒑𝒆𝒏𝒂𝒔 𝒖𝒎𝒂 𝒄𝒂𝒓í𝒄𝒊𝒂 𝒆𝒖 𝒎𝒆 𝒑𝒆𝒓𝒄𝒐 𝒏𝒆𝒔𝒕𝒆 𝒎𝒂𝒓 ",
"quote5ES": " 𝑹𝒆𝒈á𝒍𝒂𝒎𝒆 𝒕𝒖 𝒓𝒊𝒔𝒂, 𝒆𝒏𝒔éñ𝒂𝒎𝒆 𝒂 𝒔𝒐ñ𝒂𝒓. 𝑪𝒐𝒏 𝒔𝒐𝒍𝒐 𝒖𝒏𝒂 𝒄𝒂𝒓𝒊𝒄𝒊𝒂 𝒎𝒆 𝒑𝒊𝒆𝒓𝒅𝒐 𝒆𝒏 𝒆𝒔𝒕𝒆 𝒎𝒂𝒓 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑻𝒉𝒆 𝒃𝒓𝒂𝒗𝒆 𝒂𝒓𝒆 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒌𝒏𝒐𝒘 𝒉𝒐𝒘 𝒕𝒐 𝒄𝒓𝒚 𝒘𝒊𝒕𝒉 𝒕𝒉𝒆𝒊𝒓 𝒇𝒂𝒄𝒆𝒔 𝒖𝒏𝒄𝒐𝒗𝒆𝒓𝒆𝒅 ",
"quote5PT": " 𝑶𝒔 𝒄𝒐𝒓𝒂𝒋𝒐𝒔𝒐𝒔 𝒔ã𝒐 𝒂𝒒𝒖𝒆𝒍𝒆𝒔 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆𝒎 𝒄𝒉𝒐𝒓𝒂𝒓 𝒄𝒐𝒎 𝒐 𝒓𝒐𝒔𝒕𝒐 𝒅𝒆𝒔𝒄𝒐𝒃𝒆𝒓𝒕𝒐 ",
"quote5ES": " 𝑳𝒐𝒔 𝒗𝒂𝒍𝒊𝒆𝒏𝒕𝒆𝒔 𝒔𝒐𝒏 𝒍𝒐𝒔 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆𝒏 𝒍𝒍𝒐𝒓𝒂𝒓 𝒄𝒐𝒏 𝒍𝒂 𝒄𝒂𝒓𝒂 𝒅𝒆𝒔𝒄𝒖𝒃𝒊𝒆𝒓𝒕𝒂 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑨𝒔 𝒎𝒖𝒄𝒉 𝒂𝒔 𝒐𝒏𝒆 𝒘𝒂𝒏𝒕𝒔 𝒂𝒏𝒅 𝒉𝒂𝒓𝒅𝒆𝒓 𝒘𝒉𝒆𝒏 𝒊𝒕 𝒊𝒔 𝒕𝒊𝒎𝒆 𝒕𝒐 𝒘𝒂𝒊𝒕, 𝒊𝒕 𝒊𝒔 𝒆𝒙𝒑𝒆𝒄𝒕𝒆𝒅 ",
"quote5PT": " 𝑷𝒐𝒓 𝒎𝒂𝒊𝒔 𝒒𝒖𝒆 𝒔𝒆 𝒒𝒖𝒆𝒊𝒓𝒂 𝒆 𝒄𝒐𝒎 𝒎𝒂𝒊𝒔 𝒇𝒐𝒓ç𝒂 𝒏𝒂 𝒉𝒐𝒓𝒂 𝒅𝒆 𝒆𝒔𝒑𝒆𝒓𝒂𝒓, 𝒆𝒔𝒑𝒆𝒓𝒂-𝒔𝒆 ",
"quote5ES": " 𝑷𝒐𝒓 𝒎á𝒔 𝒒𝒖𝒆 𝒖𝒏𝒐 𝒒𝒖𝒊𝒆𝒓𝒂 𝒚 𝒎á𝒔 𝒅𝒊𝒇í𝒄𝒊𝒍 𝒔𝒆𝒂 𝒄𝒖𝒂𝒏𝒅𝒐 𝒕𝒐𝒄𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒓, 𝒔𝒆 𝒆𝒔𝒑𝒆𝒓𝒂 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑨𝒏𝒅 𝒔𝒖𝒅𝒅𝒆𝒏𝒍𝒚 𝒐𝒏𝒆 𝒍𝒖𝒄𝒌𝒚 𝒅𝒂𝒚, 𝒊𝒕 𝒎𝒂𝒅𝒆 𝒎𝒆 𝒌𝒏𝒐𝒘 𝒚𝒐𝒖, 𝒂𝒏𝒅 𝒚𝒐𝒖 𝒄𝒓𝒐𝒔𝒔𝒆𝒅 𝒎𝒚 𝒑𝒂𝒕𝒉, 𝒏𝒐𝒘 𝑰 𝒃𝒆𝒍𝒊𝒆𝒗𝒆 𝒊𝒏 𝒅𝒆𝒔𝒕𝒊𝒏𝒚, 𝒉𝒂𝒗𝒊𝒏𝒈 𝒚𝒐𝒖 𝒇𝒐𝒓𝒆𝒗𝒆𝒓 𝒘𝒊𝒕𝒉 𝒎𝒆, 𝒃𝒖𝒕 𝒍𝒖𝒄𝒌𝒊𝒆𝒓 𝒊𝒔 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖 𝒔𝒐 𝒎𝒖𝒄𝒉, 𝒂𝒏𝒅 𝒕𝒉𝒂𝒕 𝒚𝒐𝒖 𝒇𝒆𝒆𝒍 𝒕𝒉𝒆 𝒔𝒂𝒎𝒆. ",
"quote5PT": " 𝑬 𝒅𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒆, 𝒖𝒎 𝒅𝒊𝒂 𝒅𝒆 𝒔𝒐𝒓𝒕𝒆, 𝒎𝒆 𝒇𝒆𝒛 𝒄𝒐𝒏𝒉𝒆𝒄ê-𝒍𝒐, 𝒆 𝒗𝒐𝒄ê 𝒄𝒓𝒖𝒛𝒐𝒖 𝒐 𝒎𝒆𝒖 𝒄𝒂𝒎𝒊𝒏𝒉𝒐, 𝒂𝒈𝒐𝒓𝒂 𝒂𝒄𝒓𝒆𝒅𝒊𝒕𝒐 𝒏𝒐 𝒅𝒆𝒔𝒕𝒊𝒏𝒐, 𝒕𝒆𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒑𝒂𝒓𝒂 𝒔𝒆𝒎𝒑𝒓𝒆 𝒄𝒐𝒎𝒊𝒈𝒐, 𝒎𝒂𝒔 𝒎𝒂𝒊𝒔 𝒔𝒐𝒓𝒕𝒖𝒅𝒐 é 𝒂𝒎𝒂𝒓 𝒕𝒂𝒏𝒕𝒐 𝒗𝒐𝒄ê 𝒆 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒔𝒆𝒏𝒕𝒆 𝒐 𝒎𝒆𝒔𝒎𝒐. ",
"quote5ES": " 𝒀 𝒅𝒆 𝒑𝒓𝒐𝒏𝒕𝒐 𝒖𝒏 𝒅í𝒂 𝒅𝒆 𝒔𝒖𝒆𝒓𝒕𝒆, 𝒔𝒆 𝒎𝒆 𝒉𝒊𝒛𝒐 𝒄𝒐𝒏𝒐𝒄𝒆𝒓𝒕𝒆, 𝒚 𝒕𝒆 𝒄𝒓𝒖𝒛𝒂𝒔𝒕𝒆 𝒆𝒏 𝒎𝒊 𝒄𝒂𝒎𝒊𝒏𝒐, 𝒂𝒉𝒐𝒓𝒂 𝒄𝒓𝒆𝒐 𝒆𝒏 𝒆𝒍 𝒅𝒆𝒔𝒕𝒊𝒏𝒐, 𝒕𝒆𝒏𝒆𝒓𝒕𝒆 𝒑𝒐𝒓 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒄𝒐𝒏𝒎𝒊𝒈𝒐, 𝒑𝒆𝒓𝒐 𝒎á𝒔 𝒔𝒖𝒆𝒓𝒕𝒆 𝒆𝒔 𝒒𝒖𝒆𝒓𝒆𝒓𝒕𝒆 𝒕𝒂𝒏𝒕𝒐, 𝒚 𝒒𝒖𝒆 𝒕ú 𝒔𝒊𝒆𝒏𝒕𝒂𝒔 𝒍𝒐 𝒎𝒊𝒔𝒎𝒐. ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰 𝒔𝒆𝒆 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒄𝒐𝒎𝒆 𝒂𝒏𝒅 𝒈𝒐 𝒂𝒓𝒐𝒖𝒏𝒅 𝒎𝒆, 𝒃𝒖𝒕 𝒕𝒉𝒆 𝒄𝒊𝒕𝒚 𝒘𝒊𝒍𝒍 𝒔𝒆𝒆𝒎 𝒆𝒎𝒑𝒕𝒚 𝒊𝒇 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒄𝒐𝒎𝒆 𝒃𝒂𝒄𝒌 ",
"quote5PT": " 𝑬𝒖 𝒗𝒆𝒋𝒐 𝒂𝒒𝒖𝒆𝒍𝒆𝒔 𝒒𝒖𝒆 𝒗ê𝒎 𝒆 𝒗ã𝒐 𝒂𝒐 𝒎𝒆𝒖 𝒓𝒆𝒅𝒐𝒓, 𝒎𝒂𝒔 𝒂 𝒄𝒊𝒅𝒂𝒅𝒆 𝒑𝒂𝒓𝒆𝒄𝒆𝒓á 𝒗𝒂𝒛𝒊𝒂 𝒔𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒗𝒐𝒍𝒕𝒂𝒓 ",
"quote5ES": " 𝑽𝒆𝒐 𝒂 𝒎𝒊 𝒂𝒍𝒓𝒆𝒅𝒆𝒅𝒐𝒓 𝒂 𝒍𝒐𝒔 𝒒𝒖𝒆 𝒗𝒂𝒏 𝒚 𝒗𝒊𝒆𝒏𝒆𝒏, 𝒑𝒆𝒓𝒐 𝒍𝒂 𝒄𝒊𝒖𝒅𝒂𝒅 𝒎𝒆 𝒑𝒂𝒓𝒆𝒄𝒆𝒓á 𝒗𝒂𝒄í𝒂 𝒔𝒊 𝒏𝒐 𝒗𝒖𝒆𝒍𝒗𝒆𝒔 𝒕ú ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰𝒕 𝒔𝒆𝒆𝒎𝒔 𝒕𝒉𝒂𝒕 𝒘𝒉𝒂𝒕 𝑰 𝒘𝒂𝒔 𝒓𝒆𝒂𝒍𝒍𝒚 𝒅𝒐𝒊𝒏𝒈 𝒊𝒏 𝒍𝒊𝒇𝒆 𝒘𝒂𝒔 𝒘𝒂𝒊𝒕𝒊𝒏𝒈 𝒇𝒐𝒓 𝒚𝒐𝒖 ",
"quote5PT": " 𝑷𝒂𝒓𝒆𝒄𝒆 𝒒𝒖𝒆 𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒆𝒔𝒕𝒂𝒗𝒂 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒇𝒂𝒛𝒆𝒏𝒅𝒐 𝒏𝒂 𝒗𝒊𝒅𝒂 𝒆𝒔𝒕𝒂𝒗𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒅𝒐 𝒑𝒐𝒓 𝒗𝒐𝒄ê ",
"quote5ES": " 𝑷𝒂𝒓𝒆𝒄𝒆 𝒒𝒖𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒓𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒆𝒔𝒕𝒂𝒃𝒂 𝒉𝒂𝒄𝒊𝒆𝒏𝒅𝒐 𝒆𝒏 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒆𝒓𝒂 𝒆𝒔𝒑𝒆𝒓𝒂𝒓𝒕𝒆 𝒂 𝒕𝒊 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒂 𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒐𝒄𝒄𝒖𝒓𝒔 𝒔𝒖𝒅𝒅𝒆𝒏𝒍𝒚 𝒊𝒏 𝒂 𝒏𝒂𝒕𝒖𝒓𝒂𝒍 𝒘𝒂𝒚, 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒇𝒊𝒓𝒆, 𝒊𝒇 𝒕𝒉𝒆 𝒇𝒐𝒓𝒄𝒆𝒔 𝒘𝒊𝒍𝒕 𝒂𝒏𝒅 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒃𝒆𝒈𝒊𝒏𝒏𝒊𝒏𝒈 𝒊𝒕 𝒄𝒐𝒎𝒆𝒔 𝒕𝒐 𝒂𝒏 𝒆𝒏𝒅 ",
"quote5PT": " 𝑶 𝒂𝒎𝒐𝒓 é 𝒖𝒎𝒂 𝒄𝒐𝒊𝒔𝒂 𝒒𝒖𝒆 𝒐𝒄𝒐𝒓𝒓𝒆 𝒓𝒆𝒑𝒆𝒏𝒕𝒊𝒏𝒂𝒎𝒆𝒏𝒕𝒆 𝒅𝒆 𝒖𝒎𝒂 𝒎𝒂𝒏𝒆𝒊𝒓𝒂 𝒏𝒂𝒕𝒖𝒓𝒂𝒍, 𝒄𝒉𝒆𝒊𝒂 𝒅𝒆 𝒇𝒐𝒈𝒐, 𝒔𝒆 𝒂𝒔 𝒇𝒐𝒓ç𝒂𝒔 𝒎𝒖𝒓𝒄𝒉𝒂𝒎 𝒆 𝒔𝒆𝒎 𝒄𝒐𝒎𝒆ç𝒐 𝒄𝒉𝒆𝒈𝒂𝒎 𝒂𝒐 𝒇𝒊𝒎 ",
"quote5ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒖𝒏𝒂 𝒄𝒐𝒔𝒂 𝒒𝒖𝒆 𝒔𝒆 𝒅𝒂 𝒅𝒆 𝒑𝒓𝒐𝒏𝒕𝒐 𝒆𝒏 𝒇𝒐𝒓𝒎𝒂 𝒏𝒂𝒕𝒖𝒓𝒂𝒍, 𝒍𝒍𝒆𝒏𝒐 𝒅𝒆 𝒇𝒖𝒆𝒈𝒐, 𝒔𝒊 𝒍𝒐 𝒇𝒖𝒆𝒓𝒛𝒂𝒔 𝒔𝒆 𝒎𝒂𝒓𝒄𝒉𝒊𝒕𝒂 𝒚 𝒔𝒊𝒏 𝒕𝒆𝒏𝒆𝒓 𝒑𝒓𝒊𝒏𝒄𝒊𝒑𝒊𝒐 𝒍𝒍𝒆𝒈𝒂 𝒂 𝒔𝒖 𝒇𝒊𝒏𝒂𝒍 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰𝒕'𝒔 𝒐𝒏𝒍𝒚 𝒘𝒉𝒆𝒏 𝑰 𝒈𝒆𝒕 𝒍𝒐𝒔𝒕 𝒊𝒏 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒆𝒍𝒔𝒆, 𝒘𝒉𝒆𝒏 𝑰 𝒇𝒊𝒏𝒅 𝒎𝒚𝒔𝒆𝒍𝒇 ",
"quote5PT": " É 𝒔ó 𝒒𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒑𝒆𝒓𝒄𝒐 𝒆𝒎 𝒐𝒖𝒕𝒓𝒂 𝒑𝒆𝒔𝒔𝒐𝒂, 𝒒𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒗𝒆𝒋𝒐 ",
"quote5ES": " 𝑬𝒔 𝒔𝒐𝒍𝒐 𝒄𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒑𝒊𝒆𝒓𝒅𝒐 𝒆𝒏 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒎á𝒔, 𝒄𝒖𝒂𝒏𝒅𝒐 𝒎𝒆 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒐 𝒆𝒏 𝒎í 𝒎𝒊𝒔𝒎𝒐 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰 𝒘𝒊𝒍𝒍 𝒔𝒖𝒓𝒗𝒊𝒗𝒆, 𝒂𝒔 𝒍𝒐𝒏𝒈 𝒂𝒔 𝑰 𝒌𝒏𝒐𝒘 𝒉𝒐𝒘 𝒕𝒐 𝒍𝒐𝒗𝒆 𝑰 𝒌𝒏𝒐𝒘 𝒕𝒉𝒂𝒕 𝑰 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒂𝒍𝒊𝒗𝒆 ",
"quote5PT": " 𝑬𝒖 𝒗𝒐𝒖 𝒔𝒐𝒃𝒓𝒆𝒗𝒊𝒗𝒆𝒓, 𝒅𝒆𝒔𝒅𝒆 𝒒𝒖𝒆 𝒆𝒖 𝒔𝒂𝒊𝒃𝒂 𝒂𝒎𝒂𝒓, 𝒆𝒖 𝒔𝒆𝒊 𝒒𝒖𝒆 𝒆𝒔𝒕𝒂𝒓𝒆𝒊 𝒗𝒊𝒗𝒐 ",
"quote5ES": " 𝑺𝒐𝒃𝒓𝒆𝒗𝒊𝒗𝒊𝒓é, 𝒎𝒊𝒆𝒏𝒕𝒓𝒂𝒔 𝒔𝒆𝒑𝒂 𝒄ó𝒎𝒐 𝒂𝒎𝒂𝒓 𝒔é 𝒒𝒖𝒆 𝒆𝒔𝒕𝒂𝒓é 𝒗𝒊𝒗𝒐 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑫𝒐 𝒏𝒐𝒕 𝒄𝒓𝒊𝒕𝒊𝒄𝒊𝒛𝒆 𝒘𝒉𝒂𝒕 𝒚𝒐𝒖 𝒄𝒂𝒏𝒏𝒐𝒕 𝒖𝒏𝒅𝒆𝒓𝒔𝒕𝒂𝒏𝒅, 𝒂𝒏𝒅 𝒈𝒊𝒗𝒆 𝒘𝒂𝒚 𝒕𝒐 𝒏𝒆𝒘 𝒐𝒏𝒆𝒔 𝒊𝒇 𝒚𝒐𝒖 𝒄𝒂𝒏𝒏𝒐𝒕 𝒍𝒆𝒏𝒅 𝒂 𝒉𝒂𝒏𝒅 ",
"quote5PT": " 𝑵ã𝒐 𝒄𝒓𝒊𝒕𝒊𝒒𝒖𝒆 𝒐 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒑𝒐𝒅𝒆 𝒆𝒏𝒕𝒆𝒏𝒅𝒆𝒓 𝒆 𝒅ê 𝒍𝒖𝒈𝒂𝒓 𝒂 𝒏𝒐𝒗𝒐𝒔, 𝒔𝒆 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒑𝒖𝒅𝒆𝒓 𝒅𝒂𝒓 𝒖𝒎𝒂 𝒎ã𝒐𝒛𝒊𝒏𝒉𝒂 ",
"quote5ES": " 𝑵𝒐 𝒄𝒓𝒊𝒕𝒊𝒒𝒖é𝒊𝒔 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒐 𝒑𝒐𝒅é𝒊𝒔 𝒆𝒏𝒕𝒆𝒏𝒅𝒆𝒓, 𝒚 𝒅𝒆𝒋𝒂𝒅 𝒑𝒂𝒔𝒐 𝒂 𝒍𝒐𝒔 𝒏𝒖𝒆𝒗𝒐𝒔 𝒔𝒊 𝒏𝒐 𝒑𝒐𝒅é𝒊𝒔 𝒆𝒄𝒉𝒂𝒓 𝒖𝒏𝒂 𝒎𝒂𝒏𝒐 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝒀𝒐𝒖 𝒂𝒓𝒆 𝒏𝒐𝒕 𝒑𝒆𝒓𝒇𝒆𝒄𝒕, 𝒃𝒖𝒕 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒏𝒐𝒕 𝒚𝒐𝒖𝒓 𝒎𝒊𝒔𝒕𝒂𝒌𝒆𝒔 ",
"quote5PT": " 𝑽𝒐𝒄ê 𝒏ã𝒐 é 𝒑𝒆𝒓𝒇𝒆𝒊𝒕𝒐, 𝒎𝒂𝒔 𝒗𝒐𝒄ê 𝒏ã𝒐 é 𝒔𝒆𝒖𝒔 𝒆𝒓𝒓𝒐𝒔 ",
"quote5ES": " 𝑵𝒐 𝒆𝒓𝒆𝒔 𝒑𝒆𝒓𝒇𝒆𝒄𝒕𝒐, 𝒑𝒆𝒓𝒐 𝒏𝒐 𝒆𝒓𝒆𝒔 𝒕𝒖𝒔 𝒆𝒓𝒓𝒐𝒓𝒆𝒔 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰𝒇 𝒊𝒏 𝒊𝒏𝒔𝒕𝒂𝒍𝒍𝒎𝒆𝒏𝒕𝒔 𝒐𝒓 𝒄𝒂𝒔𝒉, 𝒍𝒊𝒇𝒆 𝒕𝒂𝒌𝒆𝒔 𝒊𝒕𝒔 𝒕𝒐𝒍𝒍, 𝒇𝒍𝒐𝒄𝒌 𝒂𝒏𝒅 𝒉𝒖𝒓𝒓𝒚 𝒖𝒑 𝒕𝒐 𝒕𝒉𝒆 𝒄𝒓𝒖𝒎𝒃𝒔 ",
"quote5PT": " 𝑺𝒆 𝒆𝒎 𝒑𝒓𝒆𝒔𝒕𝒂çõ𝒆𝒔 𝒐𝒖 𝒆𝒎 𝒅𝒊𝒏𝒉𝒆𝒊𝒓𝒐, 𝒂 𝒗𝒊𝒅𝒂 𝒄𝒐𝒃𝒓𝒂 𝒔𝒆𝒖 𝒑𝒓𝒆ç𝒐, 𝒎𝒊𝒈𝒓𝒂 𝒆 𝒔𝒆 𝒂𝒑𝒓𝒆𝒔𝒔𝒂 𝒂𝒕é 𝒂𝒔 𝒎𝒊𝒈𝒂𝒍𝒉𝒂𝒔 ",
"quote5ES": " 𝑺𝒊 𝒂 𝒑𝒍𝒂𝒛𝒐𝒔 𝒐 𝒂𝒍 𝒄𝒐𝒏𝒕𝒂𝒅𝒐 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒑𝒂𝒔𝒂 𝒇𝒂𝒄𝒕𝒖𝒓𝒂, 𝒓𝒆𝒃𝒂ñ𝒂 𝒚 𝒂𝒑𝒖𝒓𝒂 𝒉𝒂𝒔𝒕𝒂 𝒍𝒂𝒔 𝒎𝒊𝒈𝒂𝒋𝒂𝒔 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑾𝒆’𝒓𝒆 𝒏𝒐𝒕 𝒃𝒓𝒐𝒌𝒆𝒏, 𝒋𝒖𝒔𝒕 𝒃𝒆𝒏𝒕, 𝒂𝒏𝒅 𝒘𝒆 𝒄𝒂𝒏 𝒍𝒆𝒂𝒓𝒏 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒂𝒈𝒂𝒊𝒏 ",
"quote5PT": " 𝑵ã𝒐 𝒆𝒔𝒕𝒂𝒎𝒐𝒔 𝒒𝒖𝒆𝒃𝒓𝒂𝒅𝒐𝒔, 𝒂𝒑𝒆𝒏𝒂𝒔 𝒅𝒐𝒃𝒓𝒂𝒅𝒐𝒔, 𝒆 𝒑𝒐𝒅𝒆𝒎𝒐𝒔 𝒂𝒑𝒓𝒆𝒏𝒅𝒆𝒓 𝒂 𝒂𝒎𝒂𝒓 𝒏𝒐𝒗𝒂𝒎𝒆𝒏𝒕𝒆 ",
"quote5ES": " 𝑵𝒐 𝒆𝒔𝒕𝒂𝒎𝒐𝒔 𝒓𝒐𝒕𝒐𝒔, 𝒔𝒐𝒍𝒐 𝒅𝒐𝒃𝒍𝒂𝒅𝒐𝒔, 𝒚 𝒑𝒐𝒅𝒆𝒎𝒐𝒔 𝒂𝒑𝒓𝒆𝒏𝒅𝒆𝒓 𝒂 𝒂𝒎𝒂𝒓 𝒅𝒆 𝒏𝒖𝒆𝒗𝒐 ",
"author5": "🎵🎵"
	},
{
"quote5EN": " 𝑰 𝒂𝒎 𝒂 𝒄𝒉𝒂𝒎𝒑𝒊𝒐𝒏 𝒂𝒏𝒅 𝒚𝒐𝒖’𝒓𝒆 𝒈𝒐𝒏𝒏𝒂 𝒉𝒆𝒂𝒓 𝒎𝒆 𝒓𝒐𝒂𝒓. ",
"quote5PT": " 𝑬𝒖 𝒔𝒐𝒖 𝒖𝒎 𝒄𝒂𝒎𝒑𝒆ã𝒐 𝒆 𝒗𝒐𝒄ê 𝒗𝒂𝒊 𝒎𝒆 𝒐𝒖𝒗𝒊𝒓 𝒓𝒖𝒈𝒊𝒓. ",
"quote5ES": " 𝑺𝒐𝒚 𝒖𝒏 𝒄𝒂𝒎𝒑𝒆ó𝒏 𝒚 𝒎𝒆 𝒆𝒔𝒄𝒖𝒄𝒉𝒂𝒓á𝒔 𝒓𝒖𝒈𝒊𝒓. ",
"author5": "🎵🎵"
	}
]
