[
{
"quoteEN": " 𝒀𝒐𝒖'𝒓𝒆 𝒕𝒉𝒆 𝒐𝒏𝒆 𝒕𝒉𝒂𝒕 𝑰 𝒘𝒂𝒏𝒕𝒆𝒅 𝒕𝒐 𝒇𝒊𝒏𝒅, 𝑨𝒏𝒅 𝒂𝒏𝒚𝒐𝒏𝒆 𝒘𝒉𝒐 𝒕𝒓𝒊𝒆𝒅 𝒕𝒐 𝒅𝒆𝒏𝒚 𝒚𝒐𝒖, 𝑴𝒖𝒔𝒕 𝒃𝒆 𝒐𝒖𝒕 𝒐𝒇 𝒕𝒉𝒆𝒊𝒓 𝒎𝒊𝒏𝒅 ",
"quotePT": " 𝑽𝒐𝒄ê é 𝒐 ú𝒏𝒊𝒄𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒒𝒖𝒆𝒓𝒊𝒂 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓, 𝑬 𝒒𝒖𝒆𝒎 𝒕𝒆𝒏𝒕𝒐𝒖 𝒏𝒆𝒈𝒂𝒓 𝒗𝒐𝒄ê, 𝑫𝒆𝒗𝒆 𝒆𝒔𝒕𝒂𝒓 𝒇𝒐𝒓𝒂 𝒅𝒆 𝒔𝒊 ",
"quoteES": " 𝑬𝒓𝒆𝒔 𝒂 𝒒𝒖𝒊𝒆𝒏 𝒒𝒖𝒆𝒓í𝒂 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓, 𝒚 𝒄𝒖𝒂𝒍𝒒𝒖𝒊𝒆𝒓𝒂 𝒒𝒖𝒆 𝒊𝒏𝒕𝒆𝒏𝒕𝒆 𝒓𝒆𝒄𝒉𝒂𝒛𝒂𝒓𝒕𝒆, 𝒅𝒆𝒃𝒆 𝒆𝒔𝒕𝒂𝒓 𝒍𝒐𝒄𝒐. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚- 𝑮𝒓𝒆𝒆𝒏 𝒆𝒚𝒆𝒔.🎵"
	},
{
"quoteEN": " 𝑳𝒐𝒐𝒌 𝒂𝒕 𝒕𝒉𝒆 𝒔𝒕𝒂𝒓𝒔, 𝑳𝒐𝒐𝒌 𝒉𝒐𝒘 𝒕𝒉𝒆𝒚 𝒔𝒉𝒊𝒏𝒆 𝒇𝒐𝒓 𝒚𝒐𝒖, 𝑨𝒏𝒅 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒚𝒐𝒖 𝒅𝒐 ",
"quotePT": " 𝑶𝒍𝒉𝒆 𝒑𝒂𝒓𝒂 𝒂𝒔 𝒆𝒔𝒕𝒓𝒆𝒍𝒂𝒔, 𝒗𝒆𝒋𝒂 𝒄𝒐𝒎𝒐 𝒆𝒍𝒂𝒔 𝒃𝒓𝒊𝒍𝒉𝒂𝒎 𝒑𝒂𝒓𝒂 𝒗𝒐𝒄ê 𝒆 𝒑𝒂𝒓𝒂 𝒕𝒐𝒅𝒂𝒔 𝒂𝒔 𝒄𝒐𝒊𝒔𝒂𝒔 𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒇𝒂𝒛. ",
"quoteES": " 𝑴𝒊𝒓𝒂 𝒂 𝒍𝒂𝒔 𝒆𝒔𝒕𝒓𝒆𝒍𝒍𝒂𝒔, 𝒎𝒊𝒓𝒂 𝒄𝒐𝒎𝒐 𝒃𝒓𝒊𝒍𝒍𝒂𝒏 𝒑𝒂𝒓𝒂 𝒕𝒊, 𝒚 𝒑𝒐𝒓 𝒕𝒐𝒅𝒂𝒔 𝒍𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒒𝒖𝒆 𝒉𝒂𝒄𝒆𝒔. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚 - 𝒀𝒆𝒍𝒍𝒐𝒘.🎵"
	},
{
"quoteEN": " 𝑻𝒆𝒂𝒓𝒔 𝒄𝒐𝒎𝒆 𝒔𝒕𝒓𝒆𝒂𝒎𝒊𝒏𝒈 𝒅𝒐𝒘𝒏 𝒚𝒐𝒖𝒓 𝒇𝒂𝒄𝒆, 𝑾𝒉𝒆𝒏 𝒚𝒐𝒖 𝒍𝒐𝒔𝒆 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒚𝒐𝒖 𝒄𝒂𝒏𝒏𝒐𝒕 𝒓𝒆𝒑𝒍𝒂𝒄𝒆 ",
"quotePT": " 𝑳á𝒈𝒓𝒊𝒎𝒂𝒔 𝒗ê𝒎 𝒆𝒔𝒄𝒐𝒓𝒓𝒆𝒏𝒅𝒐 𝒑𝒆𝒍𝒐 𝒔𝒆𝒖 𝒓𝒐𝒔𝒕𝒐, 𝑸𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒑𝒆𝒓𝒅𝒆 𝒂𝒍𝒈𝒐, 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒑𝒐𝒅𝒆 𝒔𝒖𝒃𝒔𝒕𝒊𝒕𝒖𝒊𝒓 ",
"quoteES": " 𝑳𝒂𝒔 𝒍á𝒈𝒓𝒊𝒎𝒂𝒔 𝒄𝒂𝒆𝒏 𝒑𝒐𝒓 𝒕𝒖 𝒓𝒐𝒔𝒕𝒓𝒐, 𝑪𝒖𝒂𝒏𝒅𝒐 𝒑𝒊𝒆𝒓𝒅𝒆𝒔 𝒂𝒍𝒈𝒐 𝒊𝒓𝒓𝒆𝒆𝒎𝒑𝒍𝒂𝒛𝒂𝒃𝒍𝒆 ",
"autor": "🎵𝑭𝒊𝒙 𝒚𝒐𝒖 / 𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚🎵"
	},
{
"quoteEN": " 𝑨𝒇𝒕𝒆𝒓 𝒂𝒍𝒍 𝒕𝒉𝒂𝒕 𝒘𝒆'𝒗𝒆 𝒃𝒆𝒆𝒏 𝒕𝒉𝒓𝒐𝒖𝒈𝒉, 𝑺𝒕𝒊𝒍𝒍 𝒃𝒆𝒍𝒊𝒆𝒗𝒆 𝒊𝒏 𝒎𝒂𝒈𝒊𝒄 ",
"quotePT": " 𝑫𝒆𝒑𝒐𝒊𝒔 𝒅𝒆 𝒕𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 𝒑𝒂𝒔𝒔𝒂𝒎𝒐𝒔, 𝑨𝒊𝒏𝒅𝒂 𝒂𝒄𝒓𝒆𝒅𝒊𝒕𝒐 𝒆𝒎 𝒎á𝒈𝒊𝒄𝒂 ",
"quoteES": " 𝑫𝒆𝒔𝒑𝒖é𝒔 𝒅𝒆 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒉𝒆𝒎𝒐𝒔 𝒑𝒂𝒔𝒂𝒅𝒐, 𝑨ú𝒏 𝒄𝒓𝒆𝒐 𝒆𝒏 𝒍𝒂 𝒎𝒂𝒈𝒊𝒂 ",
"autor": "🎵𝑴𝒂𝒈𝒊𝒄 / 𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚🎵"
	},
{
"quoteEN": " 𝑾𝒉𝒆𝒏 𝒚𝒐𝒖 𝒕𝒓𝒚 𝒚𝒐𝒖𝒓 𝒃𝒆𝒔𝒕, 𝒃𝒖𝒕 𝒚𝒐𝒖 𝒅𝒐𝒏'𝒕 𝒔𝒖𝒄𝒄𝒆𝒆𝒅 ",
"quotePT": " 𝑸𝒖𝒂𝒏𝒅𝒐 𝒗𝒐𝒄ê 𝒕𝒆𝒏𝒕𝒂 𝒐 𝒔𝒆𝒖 𝒎𝒆𝒍𝒉𝒐𝒓, 𝒎𝒂𝒔 𝒗𝒐𝒄ê 𝒏ã𝒐 𝒄𝒐𝒏𝒔𝒆𝒈𝒖𝒆 ",
"quoteES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒉𝒂𝒄𝒆𝒔 𝒍𝒐 𝒎𝒆𝒋𝒐𝒓 𝒒𝒖𝒆 𝒑𝒖𝒆𝒅𝒆𝒔, 𝒑𝒆𝒓𝒐 𝒏𝒐 𝒕𝒊𝒆𝒏𝒆𝒔 é𝒙𝒊𝒕𝒐. ",
"autor": "🎵𝑭𝒊𝒙 𝒚𝒐𝒖 - 𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚🎵"
	},
{
"quoteEN": " 𝑰𝒇 𝒚𝒐𝒖 𝒏𝒆𝒗𝒆𝒓 𝒕𝒓𝒚 𝒚𝒐𝒖'𝒍𝒍 𝒏𝒆𝒗𝒆𝒓 𝒌𝒏𝒐𝒘 ",
"quotePT": " 𝑺𝒆 𝒗𝒐𝒄ê 𝒏𝒖𝒏𝒄𝒂 𝒕𝒆𝒏𝒕𝒂𝒓 𝒗𝒐𝒄ê 𝒏𝒖𝒏𝒄𝒂 𝒔𝒂𝒃𝒆𝒓á ",
"quoteES": " 𝑺𝒊 𝒏𝒖𝒏𝒄𝒂 𝒍𝒐 𝒊𝒏𝒕𝒆𝒏𝒕𝒂𝒔, 𝒏𝒖𝒏𝒄𝒂 𝒍𝒐 𝒔𝒂𝒃𝒓á𝒔. ",
"autor": "🎵𝑭𝒊𝒙 𝒚𝒐𝒖 - 𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚🎵"
	},
{
"quoteEN": " 𝑰 𝒂𝒘𝒂𝒌𝒆 𝒕𝒐 𝒔𝒆𝒆 𝒕𝒉𝒂𝒕 𝒏𝒐-𝒐𝒏𝒆 𝒊𝒔 𝒇𝒓𝒆𝒆, 𝒘𝒆'𝒓𝒆 𝒂𝒍𝒍 𝒇𝒖𝒈𝒊𝒕𝒊𝒗𝒆𝒔, 𝒍𝒐𝒐𝒌 𝒂𝒕 𝒕𝒉𝒆 𝒘𝒂𝒚 𝒘𝒆 𝒍𝒊𝒗𝒆   ",
"quotePT": " 𝑬𝒖 𝒂𝒄𝒐𝒓𝒅𝒐 𝒑𝒂𝒓𝒂 𝒗𝒆𝒓 𝒒𝒖𝒆 𝒏𝒊𝒏𝒈𝒖é𝒎 é 𝒍𝒊𝒗𝒓𝒆, 𝒔𝒐𝒎𝒐𝒔 𝒕𝒐𝒅𝒐𝒔 𝒇𝒖𝒈𝒊𝒕𝒊𝒗𝒐𝒔, 𝒐𝒍𝒉𝒂 𝒂 𝒏𝒐𝒔𝒔𝒂 𝒎𝒂𝒏𝒆𝒊𝒓𝒂 𝒅𝒆 𝒗𝒊𝒗𝒆𝒓 ",
"quoteES": " 𝑫𝒆𝒔𝒑𝒆𝒓𝒕é 𝒑𝒂𝒓𝒂 𝒅𝒆𝒔𝒄𝒖𝒃𝒓𝒊𝒓 𝒒𝒖𝒆 𝒏𝒂𝒅𝒊𝒆 𝒆𝒔 𝒍𝒊𝒃𝒓𝒆, 𝒕𝒐𝒅𝒐𝒔 𝒔𝒐𝒎𝒐𝒔 𝒇𝒖𝒈𝒊𝒕𝒊𝒗𝒐𝒔. 𝑴𝒊𝒓𝒂 𝒍𝒂 𝒇𝒐𝒓𝒎𝒂 𝒆𝒏 𝒒𝒖𝒆 𝒗𝒊𝒗𝒊𝒎𝒐𝒔. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑺𝒑𝒊𝒆𝒔 🎵"
	},
{
"quoteEN": " 𝑳𝒊𝒈𝒉𝒕𝒔 𝒘𝒊𝒍𝒍 𝒈𝒖𝒊𝒅𝒆 𝒚𝒐𝒖 𝒉𝒐𝒎𝒆, 𝑨𝒏𝒅 𝒊𝒈𝒏𝒊𝒕𝒆 𝒚𝒐𝒖𝒓 𝒃𝒐𝒏𝒆𝒔, 𝑨𝒏𝒅 𝑰 𝒘𝒊𝒍𝒍 𝒕𝒓𝒚 𝒕𝒐 𝒇𝒊𝒙 𝒚𝒐𝒖 ",
"quotePT": " 𝑳𝒖𝒛𝒆𝒔 𝒗ã𝒐 𝒕𝒆 𝒈𝒖𝒊𝒂𝒓 𝒑𝒂𝒓𝒂 𝒄𝒂𝒔𝒂, 𝑬 𝒊𝒏𝒇𝒍𝒂𝒎𝒂𝒓 𝒔𝒆𝒖𝒔 𝒐𝒔𝒔𝒐𝒔, 𝑬 𝒆𝒖 𝒕𝒆𝒏𝒕𝒂𝒓𝒆𝒊 𝒄𝒐𝒏𝒔𝒆𝒓𝒕𝒂𝒓 𝒗𝒐𝒄ê ",
"quoteES": " 𝑳𝒂𝒔 𝒍𝒖𝒄𝒆𝒔 𝒕𝒆 𝒈𝒖𝒊𝒂𝒓á𝒏 𝒂 𝒄𝒂𝒔𝒂 𝒚 𝒆𝒏𝒄𝒆𝒏𝒅𝒆𝒓á𝒏 𝒕𝒖𝒔 𝒉𝒖𝒆𝒔𝒐𝒔. 𝒀 𝒚𝒐 𝒊𝒏𝒕𝒆𝒏𝒕𝒂𝒓é 𝒓𝒆𝒄𝒐𝒎𝒑𝒐𝒏𝒆𝒓𝒕𝒆. ",
"autor": "🎵𝑭𝒊𝒙 𝒚𝒐𝒖 - 𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚🎵"
	},
{
"quoteEN": " 𝑨𝒏𝒅 𝒐𝒏 𝒂𝒏𝒅 𝒐𝒏 𝒇𝒓𝒐𝒎 𝒕𝒉𝒆 𝒎𝒐𝒎𝒆𝒏𝒕 𝑰 𝒘𝒂𝒌𝒆, 𝑻𝒐 𝒕𝒉𝒆 𝒎𝒐𝒎𝒆𝒏𝒕 𝑰 𝒔𝒍𝒆𝒆𝒑, 𝑰'𝒍𝒍 𝒃𝒆 𝒕𝒉𝒆𝒓𝒆 𝒃𝒚 𝒚𝒐𝒖𝒓 𝒔𝒊𝒅𝒆 ",
"quotePT": " 𝑬 𝒂𝒔𝒔𝒊𝒎 𝒑𝒐𝒓 𝒅𝒊𝒂𝒏𝒕𝒆 𝒅𝒆𝒔𝒅𝒆 𝒐 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒆𝒎 𝒒𝒖𝒆 𝒂𝒄𝒐𝒓𝒅𝒐, 𝑷𝒂𝒓𝒂 𝒐 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒅𝒖𝒓𝒎𝒐, 𝑬𝒖 𝒆𝒔𝒕𝒂𝒓𝒆𝒊 𝒍á 𝒂𝒐 𝒔𝒆𝒖 𝒍𝒂𝒅𝒐 ",
"quoteES": " 𝒀 𝒖𝒏𝒂 𝒗𝒆𝒛 𝒕𝒓𝒂𝒔 𝒐𝒕𝒓𝒂, 𝒅𝒆𝒔𝒅𝒆 𝒆𝒍 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒆𝒏 𝒒𝒖𝒆 𝒎𝒆 𝒍𝒆𝒗𝒂𝒏𝒕𝒐 𝒉𝒂𝒔𝒕𝒂 𝒆𝒍 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒆𝒏 𝒒𝒖𝒆 𝒎𝒆 𝒅𝒖𝒆𝒓𝒎𝒐, 𝒆𝒔𝒕𝒂𝒓é 𝒂 𝒕𝒖 𝒍𝒂𝒅𝒐. ",
"autor": "🎵𝑺𝒉𝒊𝒗𝒆𝒓 - 𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚🎵"
	},
{
"quoteEN": " 𝑰𝒏 𝒂 𝒉𝒂𝒛𝒆, 𝒂 𝒔𝒕𝒐𝒓𝒎𝒚 𝒉𝒂𝒛𝒆,, 𝑰'𝒍𝒍 𝒃𝒆 𝒓𝒐𝒖𝒏𝒅, 𝑰'𝒍𝒍 𝒃𝒆 𝒍𝒐𝒗𝒊𝒏𝒈 𝒚𝒐𝒖 𝒂𝒍𝒘𝒂𝒚𝒔, 𝒂𝒍𝒘𝒂𝒚𝒔, ",
"quotePT": " 𝑬𝒎 𝒖𝒎𝒂 𝒏é𝒗𝒐𝒂, 𝒖𝒎𝒂 𝒏é𝒗𝒐𝒂 𝒕𝒆𝒎𝒑𝒆𝒔𝒕𝒖𝒐𝒔𝒂,, 𝑬𝒖 𝒗𝒐𝒖 𝒔𝒆𝒓 𝒓𝒆𝒅𝒐𝒏𝒅𝒐, 𝒆𝒖 𝒗𝒐𝒖 𝒕𝒆 𝒂𝒎𝒂𝒓 𝒔𝒆𝒎𝒑𝒓𝒆, 𝒔𝒆𝒎𝒑𝒓𝒆, ",
"quoteES": " 𝑬𝒏 𝒖𝒏𝒂 𝒏𝒆𝒃𝒍𝒊𝒏𝒂, 𝒆𝒏 𝒖𝒏𝒂 𝒕𝒐𝒓𝒎𝒆𝒏𝒕𝒐𝒔𝒂 𝒏𝒆𝒃𝒍𝒊𝒏𝒂. 𝑬𝒔𝒕𝒂𝒓é 𝒂𝒒𝒖í, 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒆𝒔𝒕𝒂𝒓é 𝒂𝒎á𝒏𝒅𝒐𝒕𝒆. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑷𝒂𝒓𝒂𝒄𝒉𝒖𝒕𝒆𝒔 🎵"
	},
{
"quoteEN": " 𝑰’𝒎 𝒈𝒐𝒊𝒏𝒈 𝒕𝒐 𝒈𝒊𝒗𝒆 𝒚𝒐𝒖 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕, 𝑩𝒆𝒄𝒂𝒖𝒔𝒆 𝒚𝒐𝒖’𝒓𝒆 𝒂 𝒔𝒌𝒚, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒚𝒐𝒖’𝒓𝒆 𝒂 𝒔𝒌𝒚 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒔𝒕𝒂𝒓𝒔, 𝑨𝒏𝒅 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒚𝒐𝒖 𝒍𝒊𝒈𝒉𝒕 𝒖𝒑 𝒕𝒉𝒆 𝒑𝒂𝒕𝒉 ",
"quotePT": " 𝑬𝒖 𝒗𝒐𝒖 𝒕𝒆 𝒅𝒂𝒓 𝒎𝒆𝒖 𝒄𝒐𝒓𝒂çã𝒐, 𝑷𝒐𝒓𝒒𝒖𝒆 𝒗𝒐𝒄ê é 𝒖𝒎 𝒄é𝒖, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒗𝒐𝒄ê é 𝒖𝒎 𝒄é𝒖 𝒄𝒉𝒆𝒊𝒐 𝒅𝒆 𝒆𝒔𝒕𝒓𝒆𝒍𝒂𝒔, 𝑬 𝒑𝒐𝒓𝒒𝒖𝒆 𝒗𝒐𝒄ê 𝒊𝒍𝒖𝒎𝒊𝒏𝒂 𝒐 𝒄𝒂𝒎𝒊𝒏𝒉𝒐 ",
"quoteES": " 𝑽𝒐𝒚 𝒂 𝒅𝒂𝒓𝒕𝒆 𝒎𝒊 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒑𝒐𝒓𝒒𝒖𝒆 𝒆𝒓𝒆𝒔 𝒖𝒏 𝒄𝒊𝒆𝒍𝒐, 𝒖𝒏 𝒄𝒊𝒆𝒍𝒐 𝒍𝒍𝒆𝒏𝒐 𝒅𝒆 𝒆𝒔𝒕𝒓𝒆𝒍𝒍𝒂𝒔. 𝑬 𝒊𝒍𝒖𝒎𝒊𝒏𝒂𝒔 𝒎𝒊 𝒔𝒆𝒏𝒅𝒆𝒓𝒐. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑨 𝒔𝒌𝒚 𝒇𝒖𝒍𝒍 𝒐𝒇 𝒔𝒕𝒂𝒓𝒔🎵"
	},
{
"quoteEN": " 𝒐𝒉 𝒂𝒍𝒍 𝒕𝒉𝒂𝒕 𝑰 𝒌𝒏𝒐𝒘, 𝒕𝒉𝒆𝒓𝒆'𝒔 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒉𝒆𝒓𝒆 𝒕𝒐 𝒓𝒖𝒏 𝒇𝒓𝒐𝒎, '𝒄𝒐𝒔 𝒚𝒆𝒂𝒉 𝒆𝒗𝒆𝒓𝒚𝒃𝒐𝒅𝒚 𝒉𝒆𝒓𝒆'𝒔 𝒈𝒐𝒕 𝒔𝒐𝒎𝒆𝒃𝒐𝒅𝒚 𝒕𝒐 𝒍𝒆𝒂𝒏 𝒐𝒏 ",
"quotePT": " 𝒐𝒉 𝒕𝒖𝒅𝒐 𝒐 𝒒𝒖𝒆 𝒆𝒖 𝒔𝒆𝒊, 𝒏ã𝒐 𝒉á 𝒏𝒂𝒅𝒂 𝒂𝒒𝒖𝒊 𝒑𝒂𝒓𝒂 𝒇𝒖𝒈𝒊𝒓, 𝑷𝒐𝒓𝒒𝒖𝒆 𝒔𝒊𝒎, 𝒕𝒐𝒅𝒐 𝒎𝒖𝒏𝒅𝒐 𝒂𝒒𝒖𝒊 𝒕𝒆𝒎 𝒂𝒍𝒈𝒖é𝒎 𝒑𝒂𝒓𝒂 𝒔𝒆 𝒂𝒑𝒐𝒊𝒂𝒓 ",
"quoteES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒔é 𝒆𝒔 𝒒𝒖𝒆 𝒏𝒐 𝒉𝒂𝒚 𝒏𝒂𝒅𝒂 𝒂𝒒𝒖í 𝒅𝒆 𝒍𝒐 𝒒𝒖𝒆 𝒉𝒖𝒊𝒓, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒕𝒆𝒏𝒆𝒎𝒐𝒔 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒆𝒏 𝒒𝒖𝒊𝒆𝒏 𝒂𝒑𝒐𝒚𝒂𝒓𝒏𝒐𝒔. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑫𝒐𝒏'𝒕 𝒑𝒂𝒏𝒊𝒄 🎵"
	},
{
"quoteEN": " 𝑾𝒉𝒆𝒏 𝑰'𝒎 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖 𝒂𝒏𝒅 𝑰 𝒋𝒖𝒔𝒕 𝒈𝒐𝒕 𝒃𝒓𝒐𝒌𝒆𝒏, 𝑩𝒓𝒐𝒌𝒆𝒏 𝒊𝒏𝒕𝒐 𝒕𝒘𝒐, 𝑺𝒕𝒊𝒍𝒍 𝑰 𝒄𝒂𝒍𝒍 𝒊𝒕 𝒎𝒂𝒈𝒊𝒄, 𝑾𝒉𝒆𝒏 𝑰'𝒎 𝒏𝒆𝒙𝒕 𝒕𝒐 𝒚𝒐𝒖 ",
"quotePT": " 𝑸𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒐𝒖 𝒄𝒐𝒎 𝒗𝒐𝒄ê 𝒆 𝒆𝒖 𝒂𝒄𝒂𝒃𝒆𝒊 𝒅𝒆 𝒒𝒖𝒆𝒃𝒓𝒂𝒓, 𝑸𝒖𝒆𝒃𝒓𝒂𝒅𝒐 𝒆𝒎 𝒅𝒐𝒊𝒔, 𝑨𝒊𝒏𝒅𝒂 𝒂𝒔𝒔𝒊𝒎 𝒆𝒖 𝒄𝒉𝒂𝒎𝒐 𝒅𝒆 𝒎á𝒈𝒊𝒄𝒂, 𝑸𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒐𝒖 𝒑𝒆𝒓𝒕𝒐 𝒅𝒆 𝒗𝒐𝒄ê ",
"quoteES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒐𝒚 𝒄𝒐𝒏𝒕𝒊𝒈𝒐 𝒚 𝒂𝒄𝒂𝒃𝒐 𝒓𝒐𝒕𝒐, 𝒓𝒐𝒕𝒐 𝒆𝒏 𝒅𝒐𝒔, 𝒂𝒖𝒏 𝒂𝒔í 𝒍𝒐 𝒍𝒍𝒂𝒎𝒐 𝒎𝒂𝒈𝒊𝒂, 𝒄𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒐𝒚 𝒂 𝒕𝒖 𝒍𝒂𝒅𝒐. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚 - 𝑴𝒂𝒈𝒊𝒄 🎵"
	},
{
"quoteEN": " 𝑨𝒔 𝒘𝒆 𝒔𝒐𝒂𝒓 𝒘𝒂𝒍𝒍𝒔, 𝒆𝒗𝒆𝒓𝒚 𝒔𝒊𝒓𝒆𝒏 𝒊𝒔 𝒂 𝒔𝒚𝒎𝒑𝒉𝒐𝒏𝒚, 𝑨𝒏𝒅 𝒆𝒗𝒆𝒓𝒚 𝒕𝒆𝒂𝒓'𝒔 𝒂 𝒘𝒂𝒕𝒆𝒓𝒇𝒂𝒍𝒍 ",
"quotePT": " À 𝒎𝒆𝒅𝒊𝒅𝒂 𝒒𝒖𝒆 𝒔𝒖𝒃𝒊𝒎𝒐𝒔 𝒑𝒂𝒓𝒆𝒅𝒆𝒔, 𝒕𝒐𝒅𝒂 𝒔𝒊𝒓𝒆𝒏𝒆 é 𝒖𝒎𝒂 𝒔𝒊𝒏𝒇𝒐𝒏𝒊𝒂, 𝑬 𝒄𝒂𝒅𝒂 𝒍á𝒈𝒓𝒊𝒎𝒂 é 𝒖𝒎𝒂 𝒄𝒂𝒄𝒉𝒐𝒆𝒊𝒓𝒂 ",
"quoteES": " 𝑴𝒊𝒆𝒏𝒕𝒓𝒂𝒔 𝒕𝒓𝒆𝒑𝒂𝒎𝒐𝒔 𝒎𝒖𝒓𝒐𝒔, 𝒄𝒂𝒅𝒂 𝒔𝒊𝒓𝒆𝒏𝒂 𝒆𝒔 𝒖𝒏𝒂 𝒔𝒊𝒏𝒇𝒐𝒏í𝒂, 𝒚 𝒄𝒂𝒅𝒂 𝒍á𝒈𝒓𝒊𝒎𝒂 𝒆𝒔 𝒖𝒏𝒂 𝒄𝒂𝒔𝒄𝒂𝒅𝒂. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑬𝒗𝒆𝒓𝒚 𝑻𝒆𝒂𝒓𝒅𝒓𝒐𝒑 𝑰𝒔 𝒂 𝑾𝒂𝒕𝒆𝒓𝒇𝒂𝒍𝒍 🎵"
	},
{
"quoteEN": " 𝑾𝒉𝒆𝒓𝒆 𝒅𝒐 𝒘𝒆 𝒈𝒐, 𝒏𝒐𝒃𝒐𝒅𝒚 𝒌𝒏𝒐𝒘𝒔, 𝑰'𝒗𝒆 𝒈𝒐𝒕 𝒂 𝒔𝒂𝒚, 𝑰'𝒎 𝒐𝒏 𝒎𝒚 𝒘𝒂𝒚 𝒅𝒐𝒘𝒏, 𝑮𝒐𝒅 𝒈𝒊𝒗𝒆 𝒎𝒆 𝒔𝒕𝒚𝒍𝒆 𝒂𝒏𝒅 𝒈𝒊𝒗𝒆 𝒎𝒆 𝒈𝒓𝒂𝒄𝒆, 𝑮𝒐𝒅 𝒑𝒖𝒕 𝒂 𝒔𝒎𝒊𝒍𝒆 𝒖𝒑𝒐𝒏 𝒎𝒚 𝒇𝒂𝒄𝒆 ",
"quotePT": " 𝑷𝒂𝒓𝒂 𝒐𝒏𝒅𝒆 𝒗𝒂𝒎𝒐𝒔, 𝒏𝒊𝒏𝒈𝒖é𝒎 𝒔𝒂𝒃𝒆, 𝑬𝒖 𝒕𝒆𝒏𝒉𝒐 𝒖𝒎𝒂 𝒑𝒂𝒍𝒂𝒗𝒓𝒂 𝒂 𝒅𝒊𝒛𝒆𝒓, 𝒆𝒔𝒕𝒐𝒖 𝒂 𝒄𝒂𝒎𝒊𝒏𝒉𝒐, 𝑫𝒆𝒖𝒔 𝒎𝒆 𝒅ê 𝒆𝒔𝒕𝒊𝒍𝒐 𝒆 𝒎𝒆 𝒅ê 𝒈𝒓𝒂ç𝒂, 𝑫𝒆𝒖𝒔 𝒄𝒐𝒍𝒐𝒄𝒐𝒖 𝒖𝒎 𝒔𝒐𝒓𝒓𝒊𝒔𝒐 𝒏𝒐 𝒎𝒆𝒖 𝒓𝒐𝒔𝒕𝒐 ",
"quoteES": " 𝑨𝒅ó𝒏𝒅𝒆 𝒗𝒂𝒎𝒐𝒔, 𝒏𝒂𝒅𝒊𝒆 𝒍𝒐 𝒔𝒂𝒃𝒆. 𝑫𝒆𝒃𝒐 𝒅𝒆𝒄𝒊𝒓 𝒒𝒖𝒆 𝒆𝒔𝒕𝒐𝒚 𝒄𝒂𝒚𝒆𝒏𝒅𝒐 𝒆𝒏 𝒑𝒊𝒄𝒂𝒅𝒐, 𝑫𝒊𝒐𝒔 𝒎𝒆 𝒅𝒊𝒐 𝒆𝒔𝒕𝒊𝒍𝒐 𝒚 𝒎𝒆 𝒅𝒊𝒐 𝒈𝒓𝒂𝒄𝒊𝒂, 𝑫𝒊𝒐𝒔 𝒑𝒖𝒔𝒐 𝒖𝒏𝒂 𝒔𝒐𝒏𝒓𝒊𝒔𝒂 𝒆𝒏 𝒎𝒊 𝒄𝒂𝒓𝒂. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑮𝒐𝒅 𝒑𝒖𝒕 𝒂 𝒔𝒎𝒊𝒍𝒆 𝒖𝒑𝒐𝒏 𝒚𝒐𝒖𝒓 𝒇𝒂𝒄𝒆 🎵"
	},
{
"quoteEN": " 𝑨𝒏𝒅 𝑰 𝒘𝒂𝒏𝒏𝒂 𝒇𝒍𝒚 𝒂𝒏𝒅 𝒏𝒆𝒗𝒆𝒓 𝒄𝒐𝒎𝒆 𝒅𝒐𝒘𝒏, 𝑨𝒏𝒅 𝒍𝒊𝒗𝒆 𝒎𝒚 𝒍𝒊𝒇𝒆 𝒂𝒏𝒅 𝒉𝒂𝒗𝒆 𝒇𝒓𝒊𝒆𝒏𝒅𝒔 𝒂𝒓𝒐𝒖𝒏𝒅., 𝑾𝒆 𝒏𝒆𝒗𝒆𝒓 𝒄𝒉𝒂𝒏𝒈𝒆, 𝒅𝒐 𝒘𝒆?  ",
"quotePT": " 𝑬 𝒆𝒖 𝒒𝒖𝒆𝒓𝒐 𝒗𝒐𝒂𝒓 𝒆 𝒏𝒖𝒏𝒄𝒂 𝒅𝒆𝒔𝒄𝒆𝒓, 𝑬 𝒗𝒊𝒗𝒂 𝒎𝒊𝒏𝒉𝒂 𝒗𝒊𝒅𝒂 𝒆 𝒕𝒆𝒏𝒉𝒂 𝒂𝒎𝒊𝒈𝒐𝒔 𝒑𝒐𝒓 𝒑𝒆𝒓𝒕𝒐., 𝑵ó𝒔 𝒏𝒖𝒏𝒄𝒂 𝒎𝒖𝒅𝒂𝒎𝒐𝒔, 𝒎𝒖𝒅𝒂𝒎𝒐𝒔? 𝑵ã𝒐 𝒏ã𝒐 ",
"quoteES": " 𝑸𝒖𝒊𝒆𝒓𝒐 𝒗𝒐𝒍𝒂𝒓 𝒚 𝒏𝒖𝒏𝒄𝒂 𝒃𝒂𝒋𝒂𝒓, 𝒚 𝒗𝒊𝒗𝒊𝒓 𝒎𝒊 𝒗𝒊𝒅𝒂 𝒚 𝒕𝒆𝒏𝒆𝒓 𝒂 𝒎𝒊𝒔 𝒂𝒎𝒊𝒈𝒐𝒔 𝒄𝒆𝒓𝒄𝒂. 𝑵𝒖𝒏𝒄𝒂 𝒄𝒂𝒎𝒃𝒊𝒂𝒎𝒐𝒔, ¿𝒗𝒆𝒓𝒅𝒂𝒅? ",
"autor": "🎵𝑪𝒐𝒍𝒅𝒑𝒍𝒂𝒚 - 𝑾𝒆 𝑵𝒆𝒗𝒆𝒓 𝑪𝒉𝒂𝒏𝒈𝒆 🎵"
	},
{
"quoteEN": " 𝒀𝒐𝒖 𝒍𝒆𝒇𝒕 𝒕𝒉𝒆 𝒔𝒘𝒆𝒆𝒕𝒆𝒔𝒕 𝒕𝒂𝒔𝒕𝒆 𝒊𝒏 𝒎𝒚 𝒎𝒐𝒖𝒕𝒉, 𝒀𝒐𝒖'𝒓𝒆 𝒂 𝒔𝒊𝒍𝒗𝒆𝒓 𝒍𝒊𝒏𝒊𝒏𝒈 𝒕𝒉𝒆 𝒄𝒍𝒐𝒖𝒅𝒔 ",
"quotePT": " 𝑽𝒐𝒄ê 𝒅𝒆𝒊𝒙𝒐𝒖 𝒐 𝒈𝒐𝒔𝒕𝒐 𝒎𝒂𝒊𝒔 𝒅𝒐𝒄𝒆 𝒏𝒂 𝒎𝒊𝒏𝒉𝒂 𝒃𝒐𝒄𝒂, 𝑽𝒐𝒄ê é 𝒖𝒎𝒂 𝒑𝒓𝒂𝒕𝒂 𝒓𝒆𝒗𝒆𝒔𝒕𝒊𝒏𝒅𝒐 𝒂𝒔 𝒏𝒖𝒗𝒆𝒏𝒔 ",
"quoteES": " 𝑫𝒆𝒋𝒂𝒔𝒕𝒆 𝒆𝒍 𝒔𝒂𝒃𝒐𝒓 𝒎á𝒔 𝒅𝒖𝒍𝒄𝒆 𝒆𝒏 𝒎𝒊 𝒃𝒐𝒄𝒂. 𝑬𝒓𝒆𝒔 𝒖𝒏 𝒓𝒆𝒔𝒒𝒖𝒊𝒄𝒊𝒐 𝒅𝒆 𝒆𝒔𝒑𝒆𝒓𝒂𝒏𝒛𝒂 𝒆𝒏 𝒍𝒂𝒔 𝒏𝒖𝒃𝒆𝒔. ",
"autor": "🎵𝑪𝒐𝒍𝒅𝑷𝒍𝒂𝒚 - 𝑻𝒉𝒆 𝒉𝒂𝒓𝒅𝒆𝒔𝒕 𝒑𝒂𝒓𝒕🎵"
	}
]
