[
{
"quote5EN": " 𝑰 𝒌𝒏𝒐𝒘 𝒐𝒇 𝒐𝒏𝒍𝒚 𝒐𝒏𝒆 𝒅𝒖𝒕𝒚, 𝒂𝒏𝒅 𝒕𝒉𝒂𝒕 𝒊𝒔 𝒕𝒐 𝒍𝒐𝒗𝒆. ",
"quote5ES": " 𝑺é 𝒅𝒆 𝒖𝒏 𝒔𝒐𝒍𝒐 𝒅𝒆𝒃𝒆𝒓, 𝒚 𝒆𝒔 𝒂𝒎𝒂𝒓. ",
"author5": "❤  𝑨𝒍𝒃𝒆𝒓𝒕 𝑪𝒂𝒎𝒖𝒔  ❤"
	},
  {
"quote5EN": " 𝑲𝒊𝒔𝒔𝒆𝒔 𝒂𝒓𝒆 𝒂 𝒃𝒆𝒕𝒕𝒆𝒓 𝒇𝒂𝒕𝒆 𝒕𝒉𝒂𝒏 𝒘𝒊𝒔𝒅𝒐𝒎. ",
"quote5ES": " 𝑳𝒐𝒔 𝒃𝒆𝒔𝒐𝒔 𝒔𝒐𝒏 𝒖𝒏 𝒅𝒆𝒔𝒕𝒊𝒏𝒐 𝒎𝒆𝒋𝒐𝒓 𝒒𝒖𝒆 𝒍𝒂 𝒔𝒂𝒃𝒊𝒅𝒖𝒓í𝒂. ",
"author5": "❤  𝑬.𝑬. 𝑪𝒖𝒎𝒎𝒊𝒏𝒈𝒔  ❤"
	},
  {
"quote5EN": " 𝑻𝒐 𝒃𝒆 𝒃𝒓𝒂𝒗𝒆 𝒊𝒔 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒖𝒏𝒄𝒐𝒏𝒅𝒊𝒕𝒊𝒐𝒏𝒂𝒍𝒍𝒚 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒆𝒙𝒑𝒆𝒄𝒕𝒊𝒏𝒈 𝒂𝒏𝒚𝒕𝒉𝒊𝒏𝒈 𝒊𝒏 𝒓𝒆𝒕𝒖𝒓𝒏. ",
"quote5ES": " 𝑺𝒆𝒓 𝒗𝒂𝒍𝒊𝒆𝒏𝒕𝒆 𝒆𝒔 𝒂𝒎𝒂𝒓 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒊𝒏𝒄𝒐𝒏𝒅𝒊𝒄𝒊𝒐𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒔𝒊𝒏 𝒆𝒔𝒑𝒆𝒓𝒂𝒓 𝒏𝒂𝒅𝒂 𝒂 𝒄𝒂𝒎𝒃𝒊𝒐. ",
"author5": "❤  𝑴𝒂𝒅𝒐𝒏𝒏𝒂  ❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆 𝒉𝒆𝒂𝒓𝒕 𝒉𝒂𝒔 𝒊𝒕𝒔 𝒓𝒆𝒂𝒔𝒐𝒏 𝒐𝒇 𝒘𝒉𝒊𝒄𝒉 𝒓𝒆𝒂𝒔𝒐𝒏 𝒌𝒏𝒐𝒘𝒔 𝒏𝒐𝒕𝒉𝒊𝒏𝒈. ",
"quote5ES": " 𝑬𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏 𝒕𝒊𝒆𝒏𝒆 𝒔𝒖 𝒓𝒂𝒛ó𝒏, 𝒓𝒂𝒛ó𝒏 𝒑𝒐𝒓 𝒍𝒂 𝒄𝒖𝒂𝒍 𝒏𝒐 𝒔𝒂𝒃𝒆 𝒏𝒂𝒅𝒂. ",
"author5": "❤  𝑩𝒍𝒂𝒊𝒔𝒆 𝑷𝒂𝒔𝒄𝒂𝒍  ❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆 𝒃𝒆𝒔𝒕 𝒂𝒏𝒅 𝒎𝒐𝒔𝒕 𝒃𝒆𝒂𝒖𝒕𝒊𝒇𝒖𝒍 𝒕𝒉𝒊𝒏𝒈𝒔 𝒊𝒏 𝒕𝒉𝒆 𝒘𝒐𝒓𝒍𝒅 𝒄𝒂𝒏𝒏𝒐𝒕 𝒃𝒆 𝒔𝒆𝒆𝒏 𝒐𝒓 𝒆𝒗𝒆𝒏 𝒕𝒐𝒖𝒄𝒉𝒆𝒅. 𝑻𝒉𝒆𝒚 𝒎𝒖𝒔𝒕 𝒃𝒆 𝒇𝒆𝒍𝒕 𝒘𝒊𝒕𝒉 𝒕𝒉𝒆 𝒉𝒆𝒂𝒓𝒕. ",
"quote5ES": " 𝑳𝒂𝒔 𝒎𝒆𝒋𝒐𝒓𝒆𝒔 𝒚 𝒎á𝒔 𝒃𝒆𝒍𝒍𝒂𝒔 𝒄𝒐𝒔𝒂𝒔 𝒅𝒆𝒍 𝒎𝒖𝒏𝒅𝒐 𝒏𝒐 𝒔𝒆 𝒑𝒖𝒆𝒅𝒆𝒏 𝒗𝒆𝒓 𝒏𝒊 𝒕𝒐𝒄𝒂𝒓. 𝑫𝒆𝒃𝒆𝒏 𝒔𝒆𝒏𝒕𝒊𝒓𝒔𝒆 𝒄𝒐𝒏 𝒆𝒍 𝒄𝒐𝒓𝒂𝒛ó𝒏. ",
"author5": "❤  𝑯𝒆𝒍𝒆𝒏 𝑲𝒆𝒍𝒍𝒆𝒓  ❤"
	},
  {
"quote5EN": " 𝑯𝒐𝒘 𝒅𝒐 𝑰 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆𝒆? 𝑳𝒆𝒕 𝒎𝒆 𝒄𝒐𝒖𝒏𝒕 𝒕𝒉𝒆 𝒘𝒂𝒚𝒔. ",
"quote5ES": " ¿𝑪𝒐𝒎𝒐 𝒕𝒆 𝒂𝒎𝒐? 𝑫é𝒋𝒂𝒎𝒆 𝒄𝒐𝒏𝒕𝒂𝒓 𝒍𝒂𝒔 𝒇𝒐𝒓𝒎𝒂𝒔. ",
"author5": "❤  𝑬𝒍𝒊𝒛𝒂𝒃𝒆𝒕𝒉 𝑩𝒂𝒓𝒓𝒆𝒕𝒕 𝑩𝒓𝒐𝒘𝒏𝒊𝒏𝒈  ❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆 𝒔𝒊𝒏𝒈𝒍𝒆 𝒎𝒐𝒔𝒕 𝒆𝒙𝒕𝒓𝒂𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒚 𝒕𝒉𝒊𝒏𝒈 𝑰'𝒗𝒆 𝒆𝒗𝒆𝒓 𝒅𝒐𝒏𝒆 𝒘𝒊𝒕𝒉 𝒎𝒚 𝒍𝒊𝒇𝒆 𝒊𝒔 𝒇𝒂𝒍𝒍 𝒊𝒏 𝒍𝒐𝒗𝒆 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖. ",
"quote5ES": " 𝑳𝒂 𝒄𝒐𝒔𝒂 𝒎á𝒔 𝒆𝒙𝒕𝒓𝒂𝒐𝒓𝒅𝒊𝒏𝒂𝒓𝒊𝒂 𝒒𝒖𝒆 𝒉𝒆 𝒉𝒆𝒄𝒉𝒐 𝒄𝒐𝒏 𝒎𝒊 𝒗𝒊𝒅𝒂 𝒆𝒔 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒓𝒎𝒆 𝒅𝒆 𝒕𝒊. ",
"author5": "❤  𝑩𝒆𝒕𝒉 𝑷𝒆𝒂𝒓𝒔𝒐𝒏,-𝑨𝒔𝒊 𝒔𝒐𝒎𝒐𝒔-  ❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒐𝒏𝒍𝒚 𝒐𝒏𝒆 𝒉𝒂𝒑𝒑𝒊𝒏𝒆𝒔𝒔 𝒊𝒏 𝒕𝒉𝒊𝒔 𝒍𝒊𝒇𝒆, 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒂𝒏𝒅 𝒃𝒆 𝒍𝒐𝒗𝒆𝒅. ",
"quote5ES": " 𝑺𝒐𝒍𝒐 𝒉𝒂𝒚 𝒖𝒏𝒂 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅 𝒆𝒏 𝒆𝒔𝒕𝒂 𝒗𝒊𝒅𝒂, 𝒂𝒎𝒂𝒓 𝒚 𝒔𝒆𝒓 𝒂𝒎𝒂𝒅𝒐. ",
"author5": "❤  𝑮𝒆𝒐𝒓𝒈𝒆 𝑺𝒂𝒏𝒅  ❤"
	},
  {
"quote5EN": " 𝑭𝒐𝒓 𝒊𝒕 𝒘𝒂𝒔 𝒏𝒐𝒕 𝒊𝒏𝒕𝒐 𝒎𝒚 𝒆𝒂𝒓 𝒚𝒐𝒖 𝒘𝒉𝒊𝒔𝒑𝒆𝒓𝒆𝒅, 𝒃𝒖𝒕 𝒊𝒏𝒕𝒐 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕. 𝑰𝒕 𝒘𝒂𝒔 𝒏𝒐𝒕 𝒎𝒚 𝒍𝒊𝒑𝒔 𝒚𝒐𝒖 𝒌𝒊𝒔𝒔𝒆𝒅, 𝒃𝒖𝒕 𝒎𝒚 𝒔𝒐𝒖𝒍. ",
"quote5ES": " 𝑷𝒐𝒓𝒒𝒖𝒆 𝒏𝒐 𝒇𝒖𝒆 𝒆𝒏 𝒎𝒊 𝒐í𝒅𝒐 𝒒𝒖𝒆 𝒔𝒖𝒔𝒖𝒓𝒓𝒂𝒔𝒕𝒆, 𝒔𝒊𝒏𝒐 𝒆𝒏 𝒎𝒊 𝒄𝒐𝒓𝒂𝒛ó𝒏. 𝑵𝒐 𝒇𝒖𝒆𝒓𝒐𝒏 𝒎𝒊𝒔 𝒍𝒂𝒃𝒊𝒐𝒔 𝒍𝒐𝒔 𝒒𝒖𝒆 𝒃𝒆𝒔𝒂𝒔𝒕𝒆, 𝒔𝒊𝒏𝒐 𝒎𝒊 𝒂𝒍𝒎𝒂. ",
"author5": "❤  𝑱𝒖𝒅𝒚 𝑮𝒂𝒓𝒍𝒂𝒏𝒅  ❤"
	},
  {
"quote5EN": " 𝑨𝒍𝒍 𝒚𝒐𝒖 𝒏𝒆𝒆𝒅 𝒊𝒔 𝒍𝒐𝒗𝒆. 𝑩𝒖𝒕 𝒂 𝒍𝒊𝒕𝒕𝒍𝒆 𝒄𝒉𝒐𝒄𝒐𝒍𝒂𝒕𝒆 𝒏𝒐𝒘 𝒂𝒏𝒅 𝒕𝒉𝒆𝒏 𝒅𝒐𝒆𝒔𝒏'𝒕 𝒉𝒖𝒓𝒕. ",
"quote5ES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒂𝒔 𝒆𝒔 𝒂𝒎𝒐𝒓. 𝑷𝒆𝒓𝒐 𝒖𝒏 𝒑𝒐𝒄𝒐 𝒅𝒆 𝒄𝒉𝒐𝒄𝒐𝒍𝒂𝒕𝒆 𝒅𝒆 𝒗𝒆𝒛 𝒆𝒏 𝒄𝒖𝒂𝒏𝒅𝒐 𝒏𝒐 𝒅𝒖𝒆𝒍𝒆. ",
"author5": "❤  𝑪𝒉𝒂𝒓𝒍𝒆𝒔 𝑴. 𝑺𝒄𝒉𝒖𝒍𝒛  ❤"
	},
  {
"quote5EN": " 𝑻𝒐𝒅𝒂𝒚 𝒊𝒔 𝑽𝒂𝒍𝒆𝒏𝒕𝒊𝒏𝒆'𝒔 𝑫𝒂𝒚 — 𝒐𝒓, 𝒂𝒔 𝒎𝒆𝒏 𝒍𝒊𝒌𝒆 𝒕𝒐 𝒄𝒂𝒍𝒍 𝒊𝒕, 𝑬𝒙𝒕𝒐𝒓𝒕𝒊𝒐𝒏 𝑫𝒂𝒚! ",
"quote5ES": " 𝑯𝒐𝒚 𝒆𝒔 𝒆𝒍 𝑫í𝒂 𝒅𝒆 𝑺𝒂𝒏 𝑽𝒂𝒍𝒆𝒏𝒕í𝒏 𝒐, 𝒄𝒐𝒎𝒐 𝒂 𝒍𝒐𝒔 𝒉𝒐𝒎𝒃𝒓𝒆𝒔 𝒍𝒆𝒔 𝒈𝒖𝒔𝒕𝒂 𝒍𝒍𝒂𝒎𝒂𝒓𝒍𝒐, ¡𝑫í𝒂 𝒅𝒆 𝑬𝒙𝒕𝒐𝒓𝒔𝒊ó𝒏! ",
"author5": "❤  𝑱𝒂𝒚 𝑳𝒆𝒏𝒐  ❤"
	},
  {
"quote5EN": " 𝑰 𝒄𝒂𝒓𝒓𝒚 𝒚𝒐𝒖𝒓 𝒉𝒆𝒂𝒓𝒕. (𝑰 𝒄𝒂𝒓𝒓𝒚 𝒊𝒕 𝒊𝒏 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕)  ",
"quote5ES": " 𝑳𝒍𝒆𝒗𝒐 𝒕𝒖 𝒄𝒐𝒓𝒂𝒛ó𝒏. (𝑳𝒐 𝒍𝒍𝒆𝒗𝒐 𝒆𝒏 𝒎𝒊 𝒄𝒐𝒓𝒂𝒛ó𝒏) ",
"author5": "❤  𝑬.𝑬. 𝑪𝒖𝒎𝒎𝒊𝒏𝒈𝒔  ❤"
	},
  {
"quote5EN": " 𝑳𝒐𝒗𝒆 𝒅𝒐𝒆𝒔𝒏'𝒕 𝒎𝒂𝒌𝒆 𝒕𝒉𝒆 𝒘𝒐𝒓𝒍𝒅 𝒈𝒐 𝒓𝒐𝒖𝒏𝒅. 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒘𝒉𝒂𝒕 𝒎𝒂𝒌𝒆𝒔 𝒕𝒉𝒆 𝒓𝒊𝒅𝒆 𝒘𝒐𝒓𝒕𝒉𝒘𝒉𝒊𝒍𝒆. ",
"quote5ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒏𝒐 𝒉𝒂𝒄𝒆 𝒈𝒊𝒓𝒂𝒓 𝒂𝒍 𝒎𝒖𝒏𝒅𝒐. 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒍𝒐 𝒒𝒖𝒆 𝒉𝒂𝒄𝒆 𝒒𝒖𝒆 𝒆𝒍 𝒗𝒊𝒂𝒋𝒆 𝒗𝒂𝒍𝒈𝒂 𝒍𝒂 𝒑𝒆𝒏𝒂. ",
"author5": "❤  𝑭𝒓𝒂𝒏𝒌𝒍𝒊𝒏 𝑷. 𝑱𝒐𝒏𝒆𝒔  ❤"
	},
  {
"quote5EN": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒂𝒍𝒘𝒂𝒚𝒔 𝒔𝒐𝒎𝒆 𝒎𝒂𝒅𝒏𝒆𝒔𝒔 𝒊𝒏 𝒍𝒐𝒗𝒆. 𝑩𝒖𝒕 𝒕𝒉𝒆𝒓𝒆 𝒊𝒔 𝒂𝒍𝒔𝒐 𝒂𝒍𝒘𝒂𝒚𝒔 𝒔𝒐𝒎𝒆 𝒓𝒆𝒂𝒔𝒐𝒏 𝒊𝒏 𝒎𝒂𝒅𝒏𝒆𝒔𝒔. ",
"quote5ES": " 𝑺𝒊𝒆𝒎𝒑𝒓𝒆 𝒉𝒂𝒚 𝒂𝒍𝒈𝒐 𝒅𝒆 𝒍𝒐𝒄𝒖𝒓𝒂 𝒆𝒏 𝒆𝒍 𝒂𝒎𝒐𝒓. 𝑷𝒆𝒓𝒐 𝒕𝒂𝒎𝒃𝒊é𝒏 𝒉𝒂𝒚 𝒔𝒊𝒆𝒎𝒑𝒓𝒆 𝒂𝒍𝒈𝒖𝒏𝒂 𝒓𝒂𝒛ó𝒏 𝒆𝒏 𝒍𝒂 𝒍𝒐𝒄𝒖𝒓𝒂. ",
"author5": "❤  𝑭𝒓𝒊𝒆𝒅𝒓𝒊𝒄𝒉 𝑵𝒊𝒆𝒕𝒛𝒔𝒄𝒉𝒆  ❤"
	},
{
"quote5EN": " 𝑾𝒆 𝒂𝒓𝒆 𝒎𝒐𝒔𝒕 𝒂𝒍𝒊𝒗𝒆 𝒘𝒉𝒆𝒏 𝒘𝒆'𝒓𝒆 𝒊𝒏 𝒍𝒐𝒗𝒆. ",
"quote5ES": " 𝑬𝒔𝒕𝒂𝒎𝒐𝒔 𝒎á𝒔 𝒗𝒊𝒗𝒐𝒔 𝒄𝒖𝒂𝒏𝒅𝒐 𝒆𝒔𝒕𝒂𝒎𝒐𝒔 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒅𝒐𝒔. ",
"author5": "❤  𝑱𝒐𝒉𝒏 𝑼𝒑𝒅𝒊𝒌𝒆  ❤"
	}
]
