[
{
"quote6EN": " 𝑻𝒉𝒆𝒓𝒆 𝒊𝒔 𝒏𝒐 𝒄𝒉𝒂𝒓𝒎 𝒆𝒒𝒖𝒂𝒍 𝒕𝒐 𝒕𝒆𝒏𝒅𝒆𝒓𝒏𝒆𝒔𝒔 𝒐𝒇 𝒉𝒆𝒂𝒓𝒕. ",
"quote6ES": " 𝑵𝒐 𝒉𝒂𝒚 𝒆𝒏𝒄𝒂𝒏𝒕𝒐 𝒊𝒈𝒖𝒂𝒍 𝒂 𝒍𝒂 𝒕𝒆𝒓𝒏𝒖𝒓𝒂 𝒅𝒆 𝒄𝒐𝒓𝒂𝒛ó𝒏. ",
"author6": "❤  𝑱𝒂𝒏𝒆 𝑨𝒖𝒔𝒕𝒆𝒏  ❤"
	},
  {
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒍𝒊𝒃𝒆𝒓𝒂𝒕𝒆𝒔. 𝑰𝒕 𝒅𝒐𝒆𝒔𝒏'𝒕 𝒃𝒊𝒏𝒅. ",
"quote6ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒍𝒊𝒃𝒆𝒓𝒂. 𝑵𝒐 𝒔𝒆 𝒖𝒏𝒆. ",
"author6": "❤  𝑴𝒂𝒚𝒂 𝑨𝒏𝒈𝒆𝒍𝒐𝒖  ❤"
	},
  {
"quote6EN": " 𝑩𝒆𝒊𝒏𝒈 𝒅𝒆𝒆𝒑𝒍𝒚 𝒍𝒐𝒗𝒆𝒅 𝒃𝒚 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒈𝒊𝒗𝒆𝒔 𝒚𝒐𝒖 𝒔𝒕𝒓𝒆𝒏𝒈𝒕𝒉, 𝒘𝒉𝒊𝒍𝒆 𝒍𝒐𝒗𝒊𝒏𝒈 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒅𝒆𝒆𝒑𝒍𝒚 𝒈𝒊𝒗𝒆𝒔 𝒚𝒐𝒖 𝒄𝒐𝒖𝒓𝒂𝒈𝒆. ",
"quote6ES": " 𝑺𝒆𝒓 𝒂𝒎𝒂𝒅𝒐 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒑𝒐𝒓 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒕𝒆 𝒅𝒂 𝒇𝒖𝒆𝒓𝒛𝒂, 𝒎𝒊𝒆𝒏𝒕𝒓𝒂𝒔 𝒒𝒖𝒆 𝒂𝒎𝒂𝒓 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒕𝒆 𝒅𝒂 𝒄𝒐𝒓𝒂𝒋𝒆. ",
"author6": "❤  𝑳𝒂𝒐 𝑻𝒛𝒖  ❤"
	},
  {
"quote6EN": " 𝒀𝒐𝒖 𝒂𝒍𝒘𝒂𝒚𝒔 𝒈𝒂𝒊𝒏 𝒃𝒚 𝒈𝒊𝒗𝒊𝒏𝒈 𝒍𝒐𝒗𝒆. ",
"quote6ES": " 𝑺𝒊𝒆𝒎𝒑𝒓𝒆 𝒈𝒂𝒏𝒂𝒔 𝒅𝒂𝒏𝒅𝒐 𝒂𝒎𝒐𝒓. ",
"author6": "❤ 𝑹𝒆𝒆𝒔𝒆 𝑾𝒊𝒕𝒉𝒆𝒓𝒔𝒑𝒐𝒐𝒏 ❤"
	},
  {
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔𝒏'𝒕 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒚𝒐𝒖 𝒇𝒊𝒏𝒅. 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒕𝒉𝒂𝒕 𝒇𝒊𝒏𝒅𝒔 𝒚𝒐𝒖. ",
"quote6ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒏𝒐 𝒆𝒔 𝒂𝒍𝒈𝒐 𝒒𝒖𝒆 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒆𝒔. 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒂𝒍𝒈𝒐 𝒒𝒖𝒆 𝒕𝒆 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒂. ",
"author6": "❤ 𝑳𝒐𝒓𝒆𝒕𝒕𝒂 𝒀𝒐𝒖𝒏𝒈 ❤"
	},
  {
"quote6EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒇𝒊𝒏𝒅 𝒔𝒐𝒎𝒆𝒐𝒏𝒆 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒊𝒏 𝒚𝒐𝒖𝒓 𝒍𝒊𝒇𝒆, 𝒕𝒉𝒆𝒏 𝒉𝒂𝒏𝒈 𝒐𝒏 𝒕𝒐 𝒕𝒉𝒂𝒕 𝒍𝒐𝒗𝒆. ",
"quote6ES": " 𝑺𝒊 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒂𝒔 𝒂 𝒂𝒍𝒈𝒖𝒊𝒆𝒏 𝒒𝒖𝒆 𝒂𝒎𝒂𝒔 𝒆𝒏 𝒕𝒖 𝒗𝒊𝒅𝒂, 𝒆𝒏𝒕𝒐𝒏𝒄𝒆𝒔 𝒒𝒖é𝒅𝒂𝒕𝒆 𝒄𝒐𝒏 𝒆𝒔𝒆 𝒂𝒎𝒐𝒓. ",
"author6": "❤ 𝑫𝒊𝒂𝒏𝒂, 𝒑𝒓𝒊𝒏𝒄𝒆𝒔𝒂 𝒅𝒆 𝑮𝒂𝒍𝒆𝒔 ❤"
	},
  {
"quote6EN": " 𝑶𝒏𝒆 𝒊𝒔 𝒍𝒐𝒗𝒆𝒅 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒐𝒏𝒆 𝒊𝒔 𝒍𝒐𝒗𝒆𝒅. 𝑵𝒐 𝒓𝒆𝒂𝒔𝒐𝒏 𝒊𝒔 𝒏𝒆𝒆𝒅𝒆𝒅 𝒇𝒐𝒓 𝒍𝒐𝒗𝒊𝒏𝒈. ",
"quote6ES": " 𝑼𝒏𝒐 𝒆𝒔 𝒂𝒎𝒂𝒅𝒐 𝒑𝒐𝒓𝒒𝒖𝒆 𝒖𝒏𝒐 𝒆𝒔 𝒂𝒎𝒂𝒅𝒐. 𝑵𝒐 𝒔𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒂 𝒓𝒂𝒛ó𝒏 𝒑𝒂𝒓𝒂 𝒂𝒎𝒂𝒓. ",
"author6": "❤ 𝑷𝒂𝒖𝒍𝒐 𝑪𝒐𝒆𝒍𝒉𝒐 ❤"
	},
  {
"quote6EN": " 𝑫𝒂𝒓𝒌𝒏𝒆𝒔𝒔 𝒄𝒂𝒏𝒏𝒐𝒕 𝒅𝒓𝒊𝒗𝒆 𝒐𝒖𝒕 𝒅𝒂𝒓𝒌𝒏𝒆𝒔𝒔, 𝒐𝒏𝒍𝒚 𝒍𝒊𝒈𝒉𝒕 𝒄𝒂𝒏 𝒅𝒐 𝒕𝒉𝒂𝒕. 𝑯𝒂𝒕𝒆 𝒄𝒂𝒏𝒏𝒐𝒕 𝒅𝒓𝒊𝒗𝒆 𝒐𝒖𝒕 𝒉𝒂𝒕𝒆, 𝒐𝒏𝒍𝒚 𝒍𝒐𝒗𝒆 𝒄𝒂𝒏 𝒅𝒐 𝒕𝒉𝒂𝒕. ",
"quote6ES": " 𝑳𝒂 𝒐𝒔𝒄𝒖𝒓𝒊𝒅𝒂𝒅 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆 𝒆𝒙𝒑𝒖𝒍𝒔𝒂𝒓 𝒂 𝒍𝒂 𝒐𝒔𝒄𝒖𝒓𝒊𝒅𝒂𝒅, 𝒔𝒐𝒍𝒐 𝒍𝒂 𝒍𝒖𝒛 𝒑𝒖𝒆𝒅𝒆 𝒉𝒂𝒄𝒆𝒓 𝒆𝒔𝒐. 𝑬𝒍 𝒐𝒅𝒊𝒐 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆 𝒆𝒙𝒑𝒖𝒍𝒔𝒂𝒓 𝒆𝒍 𝒐𝒅𝒊𝒐, 𝒔𝒐𝒍𝒐 𝒆𝒍 𝒂𝒎𝒐𝒓 𝒑𝒖𝒆𝒅𝒆 𝒉𝒂𝒄𝒆𝒓 𝒆𝒔𝒐. ",
"author6": "❤ 𝑴𝒂𝒓𝒕𝒊𝒏 𝑳𝒖𝒕𝒉𝒆𝒓 𝑲𝒊𝒏𝒈 𝑱𝒓. ❤"
	},
  {
"quote6EN": " 𝑻𝒓𝒖𝒆 𝒍𝒐𝒗𝒆 𝒔𝒕𝒐𝒓𝒊𝒆𝒔 𝒏𝒆𝒗𝒆𝒓 𝒉𝒂𝒗𝒆 𝒆𝒏𝒅𝒊𝒏𝒈𝒔. ",
"quote6ES": " 𝑳𝒂𝒔 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒓𝒂𝒔 𝒉𝒊𝒔𝒕𝒐𝒓𝒊𝒂𝒔 𝒅𝒆 𝒂𝒎𝒐𝒓 𝒏𝒖𝒏𝒄𝒂 𝒕𝒊𝒆𝒏𝒆𝒏 𝒇𝒊𝒏𝒂𝒍. ",
"author6": "❤ 𝑹𝒊𝒄𝒉𝒂𝒓𝒅 𝑩𝒂𝒄𝒉 ❤"
	},
  {
"quote6EN": " 𝑭𝒐𝒓 𝒕𝒉𝒆 𝒕𝒘𝒐 𝒐𝒇 𝒖𝒔, 𝒉𝒐𝒎𝒆 𝒊𝒔𝒏'𝒕 𝒂 𝒑𝒍𝒂𝒄𝒆. 𝑰𝒕 𝒊𝒔 𝒂 𝒂 𝒑𝒆𝒓𝒔𝒐𝒏. 𝑨𝒏𝒅 𝒘𝒆 𝒂𝒓𝒆 𝒇𝒊𝒏𝒂𝒍𝒍𝒚 𝒉𝒐𝒎𝒆. ",
"quote6ES": " 𝑷𝒂𝒓𝒂 𝒏𝒐𝒔𝒐𝒕𝒓𝒐𝒔 𝒅𝒐𝒔, 𝒆𝒍 𝒉𝒐𝒈𝒂𝒓 𝒏𝒐 𝒆𝒔 𝒖𝒏 𝒍𝒖𝒈𝒂𝒓. 𝑬𝒔 𝒖𝒏𝒂 𝒑𝒆𝒓𝒔𝒐𝒏𝒂. 𝒀 𝒇𝒊𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒆𝒔𝒕𝒂𝒎𝒐𝒔 𝒆𝒏 𝒄𝒂𝒔𝒂. ",
"author6": "❤ 𝑺𝒕𝒆𝒑𝒉𝒂𝒏𝒊𝒆 𝑷𝒆𝒓𝒌𝒊𝒏𝒔 ❤"
	},
  {
"quote6EN": " 𝑨 𝒇𝒍𝒐𝒘𝒆𝒓 𝒄𝒂𝒏𝒏𝒐𝒕 𝒃𝒍𝒐𝒔𝒔𝒐𝒎 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒔𝒖𝒏𝒔𝒉𝒊𝒏𝒆, 𝒂𝒏𝒅 𝒎𝒂𝒏 𝒄𝒂𝒏𝒏𝒐𝒕 𝒍𝒊𝒗𝒆 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒍𝒐𝒗𝒆. ",
"quote6ES": " 𝑼𝒏𝒂 𝒇𝒍𝒐𝒓 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆 𝒇𝒍𝒐𝒓𝒆𝒄𝒆𝒓 𝒔𝒊𝒏 𝒔𝒐𝒍, 𝒚 𝒆𝒍 𝒉𝒐𝒎𝒃𝒓𝒆 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆 𝒗𝒊𝒗𝒊𝒓 𝒔𝒊𝒏 𝒂𝒎𝒐𝒓. ",
"author6": "❤ 𝑴𝒂𝒙 𝑴𝒖𝒍𝒍𝒆𝒓 ❤"
	},
  {
"quote6EN": " 𝑫𝒐𝒖𝒃𝒕 𝒕𝒉𝒐𝒖 𝒕𝒉𝒆 𝒔𝒕𝒂𝒓𝒔 𝒂𝒓𝒆 𝒇𝒊𝒓𝒆; 𝑫𝒐𝒖𝒃𝒕 𝒕𝒉𝒂𝒕 𝒕𝒉𝒆 𝒔𝒖𝒏 𝒅𝒐𝒕𝒉 𝒎𝒐𝒗𝒆; 𝑫𝒐𝒖𝒃𝒕 𝒕𝒓𝒖𝒕𝒉 𝒕𝒐 𝒃𝒆 𝒂 𝒍𝒊𝒂𝒓; 𝑩𝒖𝒕 𝒏𝒆𝒗𝒆𝒓 𝒅𝒐𝒖𝒃𝒕 𝑰 𝒍𝒐𝒗𝒆. ",
"quote6ES": " 𝑫𝒖𝒅𝒂𝒔 𝒒𝒖𝒆 𝒍𝒂𝒔 𝒆𝒔𝒕𝒓𝒆𝒍𝒍𝒂𝒔 𝒔𝒆𝒂𝒏 𝒇𝒖𝒆𝒈𝒐; 𝑫𝒖𝒅𝒂 𝒒𝒖𝒆 𝒆𝒍 𝒔𝒐𝒍 𝒔𝒆 𝒎𝒖𝒆𝒗𝒂; 𝑫𝒖𝒅𝒂𝒓 𝒅𝒆 𝒍𝒂 𝒗𝒆𝒓𝒅𝒂𝒅 𝒑𝒂𝒓𝒂 𝒔𝒆𝒓 𝒖𝒏 𝒎𝒆𝒏𝒕𝒊𝒓𝒐𝒔𝒐; 𝑷𝒆𝒓𝒐 𝒏𝒖𝒏𝒄𝒂 𝒅𝒖𝒅𝒆𝒔 𝒒𝒖𝒆 𝒂𝒎𝒐. ",
"author6": "❤ 𝑾𝒊𝒍𝒍𝒊𝒂𝒎 𝑺𝒉𝒂𝒌𝒆𝒔𝒑𝒆𝒂𝒓𝒆 ❤"
	},
  {
"quote6EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒐𝒖𝒓 𝒕𝒓𝒖𝒆 𝒅𝒆𝒔𝒕𝒊𝒏𝒚. 𝑾𝒆 𝒅𝒐 𝒏𝒐𝒕 𝒇𝒊𝒏𝒅 𝒕𝒉𝒆 𝒎𝒆𝒂𝒏𝒊𝒏𝒈 𝒐𝒇 𝒍𝒊𝒇𝒆 𝒃𝒚 𝒐𝒖𝒓𝒔𝒆𝒍𝒗𝒆𝒔 𝒂𝒍𝒐𝒏𝒆 — 𝒘𝒆 𝒇𝒊𝒏𝒅 𝒊𝒕 𝒘𝒊𝒕𝒉 𝒂𝒏𝒐𝒕𝒉𝒆𝒓. ",
"quote6ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒏𝒖𝒆𝒔𝒕𝒓𝒐 𝒗𝒆𝒓𝒅𝒂𝒅𝒆𝒓𝒐 𝒅𝒆𝒔𝒕𝒊𝒏𝒐. 𝑵𝒐 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒎𝒐𝒔 𝒆𝒍 𝒔𝒊𝒈𝒏𝒊𝒇𝒊𝒄𝒂𝒅𝒐 𝒅𝒆 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒔𝒐𝒍𝒐 𝒑𝒐𝒓 𝒏𝒐𝒔𝒐𝒕𝒓𝒐𝒔 𝒎𝒊𝒔𝒎𝒐𝒔, 𝒍𝒐 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒎𝒐𝒔 𝒄𝒐𝒏 𝒐𝒕𝒓𝒐. ",
"author6": "❤ 𝑻𝒉𝒐𝒎𝒂𝒔 𝑴𝒆𝒓𝒕𝒐𝒏 ❤"
	},
  {
"quote6EN": " 𝑾𝒉𝒆𝒏 𝒚𝒐𝒖'𝒓𝒆 𝒂 𝒌𝒊𝒅, 𝒚𝒐𝒖 𝒂𝒔𝒔𝒖𝒎𝒆 𝒚𝒐𝒖𝒓 𝒑𝒂𝒓𝒆𝒏𝒕𝒔 𝒂𝒓𝒆 𝒔𝒐𝒖𝒍𝒎𝒂𝒕𝒆𝒔. 𝑴𝒚 𝒌𝒊𝒅𝒔 𝒂𝒓𝒆 𝒈𝒐𝒏𝒏𝒂 𝒃𝒆 𝒓𝒊𝒈𝒉𝒕 𝒂𝒃𝒐𝒖𝒕 𝒕𝒉𝒂𝒕. ",
"quote6ES": " 𝑪𝒖𝒂𝒏𝒅𝒐 𝒆𝒓𝒆𝒔 𝒖𝒏 𝒏𝒊ñ𝒐, 𝒂𝒔𝒖𝒎𝒆𝒔 𝒒𝒖𝒆 𝒕𝒖𝒔 𝒑𝒂𝒅𝒓𝒆𝒔 𝒔𝒐𝒏 𝒂𝒍𝒎𝒂𝒔 𝒈𝒆𝒎𝒆𝒍𝒂𝒔. 𝑴𝒊𝒔 𝒉𝒊𝒋𝒐𝒔 𝒕𝒆𝒏𝒅𝒓á𝒏 𝒓𝒂𝒛ó𝒏 𝒆𝒏 𝒆𝒔𝒐. ",
"author6": "❤ 𝑷𝒂𝒎 𝑩𝒆𝒆𝒔𝒍𝒚, -𝑻𝒉𝒆 𝑶𝒇𝒇𝒊𝒄𝒆- ❤"
	},
{
"quote6EN": " 𝑳𝒐𝒗𝒆𝒓𝒔 𝒅𝒐𝒏'𝒕 𝒇𝒊𝒏𝒂𝒍𝒍𝒚 𝒎𝒆𝒆𝒕 𝒔𝒐𝒎𝒆𝒘𝒉𝒆𝒓𝒆. 𝑻𝒉𝒆𝒚'𝒓𝒆 𝒊𝒏 𝒆𝒂𝒄𝒉 𝒐𝒕𝒉𝒆𝒓 𝒂𝒍𝒍 𝒂𝒍𝒐𝒏𝒈. ",
"quote6ES": " 𝑳𝒐𝒔 𝒂𝒎𝒂𝒏𝒕𝒆𝒔 𝒇𝒊𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒏𝒐 𝒔𝒆 𝒆𝒏𝒄𝒖𝒆𝒏𝒕𝒓𝒂𝒏 𝒆𝒏 𝒂𝒍𝒈𝒖𝒏𝒂 𝒑𝒂𝒓𝒕𝒆. 𝑬𝒔𝒕á𝒏 𝒆𝒍 𝒖𝒏𝒐 𝒆𝒏 𝒆𝒍 𝒐𝒕𝒓𝒐 𝒕𝒐𝒅𝒐 𝒆𝒍 𝒕𝒊𝒆𝒎𝒑𝒐. ",
"author6": "❤ 𝑹𝒖𝒎𝒊 ❤"
	}
]
