[
{
"quote2EN": " 𝑺𝒐𝒎𝒆 𝒑𝒆𝒐𝒑𝒍𝒆 𝒈𝒐 𝒕𝒐 𝒑𝒓𝒊𝒆𝒔𝒕𝒔. 𝑶𝒕𝒉𝒆𝒓𝒔 𝒕𝒐 𝒑𝒐𝒆𝒕𝒓𝒚. 𝑰 𝒕𝒐 𝒎𝒚 𝒇𝒓𝒊𝒆𝒏𝒅𝒔.  ",
"quote2ES": " 𝑨𝒍𝒈𝒖𝒏𝒂𝒔 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒔 𝒗𝒂𝒏 𝒂 𝒍𝒐𝒔 𝒔𝒂𝒄𝒆𝒓𝒅𝒐𝒕𝒆𝒔. 𝑶𝒕𝒓𝒐𝒔 𝒂 𝒍𝒂 𝒑𝒐𝒆𝒔í𝒂. 𝒀𝒐 𝒂 𝒎𝒊𝒔 𝒂𝒎𝒊𝒈𝒐𝒔. ",
"autor2": "❤  𝑽𝒊𝒓𝒈𝒊𝒏𝒊𝒂 𝑾𝒐𝒐𝒍𝒇  ❤"
	},
  {
"quote2EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒍𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆 𝒂 100, 𝑰 𝒘𝒂𝒏𝒕 𝒕𝒐 𝒍𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆 100 𝒎𝒊𝒏𝒖𝒔 𝒐𝒏𝒆 𝒅𝒂𝒚 𝒔𝒐 𝑰 𝒏𝒆𝒗𝒆𝒓 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒍𝒊𝒗𝒆 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒚𝒐𝒖.  ",
"quote2ES": " 𝑺𝒊 𝒗𝒊𝒗𝒆𝒔 𝒑𝒂𝒓𝒂 𝒔𝒆𝒓 100, 𝒒𝒖𝒊𝒆𝒓𝒐 𝒗𝒊𝒗𝒊𝒓 𝒑𝒂𝒓𝒂 𝒔𝒆𝒓 100 𝒎𝒆𝒏𝒐𝒔 𝒖𝒏 𝒅í𝒂 𝒑𝒂𝒓𝒂 𝒒𝒖𝒆 𝒏𝒖𝒏𝒄𝒂 𝒕𝒆𝒏𝒈𝒂 𝒒𝒖𝒆 𝒗𝒊𝒗𝒊𝒓 𝒔𝒊𝒏 𝒕𝒊. ",
"autor2": "❤  𝑾𝒊𝒏𝒏𝒊𝒆 𝒕𝒉𝒆 𝑷𝒐𝒐𝒉  ❤"
	},
  {
"quote2EN": " 𝑨𝒍𝒍 𝒚𝒐𝒖 𝒏𝒆𝒆𝒅 𝒊𝒔 𝒍𝒐𝒗𝒆. 𝑩𝒖𝒕 𝒂 𝒍𝒊𝒕𝒕𝒍𝒆 𝒄𝒉𝒐𝒄𝒐𝒍𝒂𝒕𝒆 𝒏𝒐𝒘 𝒂𝒏𝒅 𝒕𝒉𝒆𝒏 𝒅𝒐𝒆𝒔𝒏'𝒕 𝒉𝒖𝒓𝒕.  ",
"quote2ES": " 𝑻𝒐𝒅𝒐 𝒍𝒐 𝒒𝒖𝒆 𝒏𝒆𝒄𝒆𝒔𝒊𝒕𝒂𝒔 𝒆𝒔 𝒂𝒎𝒐𝒓. 𝑷𝒆𝒓𝒐 𝒖𝒏 𝒑𝒐𝒄𝒐 𝒅𝒆 𝒄𝒉𝒐𝒄𝒐𝒍𝒂𝒕𝒆 𝒅𝒆 𝒗𝒆𝒛 𝒆𝒏 𝒄𝒖𝒂𝒏𝒅𝒐 𝒏𝒐 𝒅𝒖𝒆𝒍𝒆. ",
"autor2": "❤  𝑪𝒉𝒂𝒓𝒍𝒆𝒔 𝑺𝒄𝒉𝒖𝒍𝒛  ❤"
	},
  {
"quote2EN": " 𝑻𝒉𝒆 𝒎𝒐𝒔𝒕 𝒎𝒆𝒎𝒐𝒓𝒂𝒃𝒍𝒆 𝒑𝒆𝒐𝒑𝒍𝒆 𝒊𝒏 𝒍𝒊𝒇𝒆 𝒘𝒊𝒍𝒍 𝒃𝒆 𝒕𝒉𝒆 𝒇𝒓𝒊𝒆𝒏𝒅𝒔 𝒘𝒉𝒐 𝒍𝒐𝒗𝒆𝒅 𝒚𝒐𝒖 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒘𝒆𝒓𝒆𝒏'𝒕 𝒗𝒆𝒓𝒚 𝒍𝒐𝒗𝒂𝒃𝒍𝒆.  ",
"quote2ES": " 𝑳𝒂𝒔 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒔 𝒎á𝒔 𝒎𝒆𝒎𝒐𝒓𝒂𝒃𝒍𝒆𝒔 𝒆𝒏 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒔𝒆𝒓á𝒏 𝒍𝒐𝒔 𝒂𝒎𝒊𝒈𝒐𝒔 𝒒𝒖𝒆 𝒕𝒆 𝒂𝒎𝒂𝒓𝒐𝒏 𝒄𝒖𝒂𝒏𝒅𝒐 𝒏𝒐 𝒆𝒓𝒂𝒔 𝒎𝒖𝒚 𝒂𝒎𝒂𝒃𝒍𝒆. ",
"autor2": "❤  𝑨𝒊𝒅𝒂𝒏 𝑪𝒉𝒂𝒎𝒃𝒆𝒓𝒔  ❤"
	},
  {
"quote2EN": " 𝑨𝒅𝒐𝒑𝒕 𝒕𝒉𝒆 𝒑𝒂𝒄𝒆 𝒐𝒇 𝒏𝒂𝒕𝒖𝒓𝒆: 𝒉𝒆𝒓 𝒔𝒆𝒄𝒓𝒆𝒕 𝒊𝒔 𝒑𝒂𝒕𝒊𝒆𝒏𝒄𝒆. ",
"quote2ES": " 𝑨𝒅𝒐𝒑𝒕𝒂 𝒆𝒍 𝒓𝒊𝒕𝒎𝒐 𝒅𝒆 𝒍𝒂 𝒏𝒂𝒕𝒖𝒓𝒂𝒍𝒆𝒛𝒂: 𝒔𝒖 𝒔𝒆𝒄𝒓𝒆𝒕𝒐 𝒆𝒔 𝒍𝒂 𝒑𝒂𝒄𝒊𝒆𝒏𝒄𝒊𝒂. ",
"autor2": "❤  𝑹𝒂𝒍𝒑𝒉 𝑾𝒂𝒍𝒅𝒐 𝑬𝒎𝒆𝒓𝒔𝒐𝒏  ❤"
	},
  {
"quote2EN": " 𝑳𝒐𝒗𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒇𝒊𝒓𝒔𝒕, 𝒂𝒏𝒅 𝒆𝒗𝒆𝒓𝒚𝒕𝒉𝒊𝒏𝒈 𝒆𝒍𝒔𝒆 𝒇𝒂𝒍𝒍𝒔 𝒊𝒏 𝒍𝒊𝒏𝒆. 𝒀𝒐𝒖 𝒓𝒆𝒂𝒍𝒍𝒚 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒕𝒐 𝒈𝒆𝒕 𝒂𝒏𝒚𝒕𝒉𝒊𝒏𝒈 𝒅𝒐𝒏𝒆 𝒊𝒏 𝒕𝒉𝒊𝒔 𝒘𝒐𝒓𝒍𝒅. ",
"quote2ES": " Á𝒎𝒂𝒕𝒆 𝒂 𝒕𝒊 𝒎𝒊𝒔𝒎𝒐 𝒑𝒓𝒊𝒎𝒆𝒓𝒐, 𝒚 𝒕𝒐𝒅𝒐 𝒍𝒐 𝒅𝒆𝒎á𝒔 𝒔𝒆 𝒂𝒍𝒊𝒏𝒆𝒂. 𝑹𝒆𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒕𝒊𝒆𝒏𝒆𝒔 𝒒𝒖𝒆 𝒂𝒎𝒂𝒓𝒕𝒆 𝒂 𝒕𝒊 𝒎𝒊𝒔𝒎𝒐 𝒑𝒂𝒓𝒂 𝒉𝒂𝒄𝒆𝒓 𝒄𝒖𝒂𝒍𝒒𝒖𝒊𝒆𝒓 𝒄𝒐𝒔𝒂 𝒆𝒏 𝒆𝒔𝒕𝒆 𝒎𝒖𝒏𝒅𝒐. ",
"autor2": "❤  𝑳𝒖𝒄𝒊𝒍𝒍𝒆 𝑩𝒂𝒍𝒍  ❤"
	},
  {
"quote2EN": " 𝑩𝒓𝒆𝒂𝒕𝒉𝒆. 𝑳𝒆𝒕 𝒈𝒐. 𝑨𝒏𝒅 𝒓𝒆𝒎𝒊𝒏𝒅 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒕𝒉𝒂𝒕 𝒕𝒉𝒊𝒔 𝒗𝒆𝒓𝒚 𝒎𝒐𝒎𝒆𝒏𝒕 𝒊𝒔 𝒕𝒉𝒆 𝒐𝒏𝒍𝒚 𝒐𝒏𝒆 𝒚𝒐𝒖 𝒌𝒏𝒐𝒘 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒇𝒐𝒓 𝒔𝒖𝒓𝒆. ",
"quote2ES": " 𝑹𝒆𝒔𝒑𝒊𝒓𝒂𝒓. 𝑫é𝒋𝒂𝒍𝒐 𝒊𝒓. 𝒀 𝒓𝒆𝒄𝒖𝒆𝒓𝒅𝒂 𝒒𝒖𝒆 𝒆𝒔𝒕𝒆 𝒎𝒐𝒎𝒆𝒏𝒕𝒐 𝒆𝒔 𝒆𝒍 ú𝒏𝒊𝒄𝒐 𝒒𝒖𝒆 𝒔𝒂𝒃𝒆𝒔 𝒒𝒖𝒆 𝒕𝒊𝒆𝒏𝒆𝒔 𝒄𝒐𝒏 𝒔𝒆𝒈𝒖𝒓𝒊𝒅𝒂𝒅. ",
"autor2": "❤  𝑶𝒑𝒓𝒂𝒉 𝑾𝒊𝒏𝒇𝒓𝒆𝒚  ❤"
	},
  {
"quote2EN": " 𝑶𝒖𝒓 𝒃𝒐𝒅𝒊𝒆𝒔 𝒂𝒓𝒆 𝒐𝒖𝒓 𝒈𝒂𝒓𝒅𝒆𝒏𝒔, 𝒕𝒐 𝒕𝒉𝒆 𝒘𝒉𝒊𝒄𝒉 𝒐𝒖𝒓 𝒘𝒊𝒍𝒍𝒔 𝒂𝒓𝒆 𝒈𝒂𝒓𝒅𝒆𝒏𝒆𝒓𝒔. ",
"quote2ES": " 𝑵𝒖𝒆𝒔𝒕𝒓𝒐𝒔 𝒄𝒖𝒆𝒓𝒑𝒐𝒔 𝒔𝒐𝒏 𝒏𝒖𝒆𝒔𝒕𝒓𝒐𝒔 𝒋𝒂𝒓𝒅𝒊𝒏𝒆𝒔, 𝒑𝒂𝒓𝒂 𝒍𝒐 𝒄𝒖𝒂𝒍 𝒏𝒖𝒆𝒔𝒕𝒓𝒂𝒔 𝒗𝒐𝒍𝒖𝒏𝒕𝒂𝒅𝒆𝒔 𝒔𝒐𝒏 𝒋𝒂𝒓𝒅𝒊𝒏𝒆𝒓𝒐𝒔. ",
"autor2": "❤  𝑾𝒊𝒍𝒍𝒊𝒂𝒎 𝑺𝒉𝒂𝒌𝒆𝒔𝒑𝒆𝒂𝒓𝒆  ❤"
	},
  {
"quote2EN": " 𝑩𝒆 𝒘𝒉𝒐 𝒚𝒐𝒖 𝒂𝒓𝒆 𝒂𝒏𝒅 𝒔𝒂𝒚 𝒉𝒐𝒘 𝒚𝒐𝒖 𝒇𝒆𝒆𝒍, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒎𝒊𝒏𝒅 𝒅𝒐𝒏'𝒕 𝒎𝒂𝒕𝒕𝒆𝒓, 𝒂𝒏𝒅 𝒕𝒉𝒐𝒔𝒆 𝒘𝒉𝒐 𝒎𝒂𝒕𝒕𝒆𝒓 𝒅𝒐𝒏'𝒕 𝒎𝒊𝒏𝒅. ",
"quote2ES": " 𝑺é 𝒒𝒖𝒊𝒆𝒏 𝒆𝒓𝒆𝒔 𝒚 𝒅𝒊 𝒄ó𝒎𝒐 𝒕𝒆 𝒔𝒊𝒆𝒏𝒕𝒆𝒔, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒂 𝒍𝒐𝒔 𝒒𝒖𝒆 𝒍𝒆𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒏𝒐 𝒍𝒆𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒚 𝒂 𝒍𝒐𝒔 𝒒𝒖𝒆 𝒍𝒆𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂 𝒏𝒐 𝒍𝒆𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂. ",
"autor2": "❤  𝑫𝒓. 𝑺𝒆𝒖𝒔𝒔  ❤"
	},
  {
"quote2EN": " 𝑯𝒐𝒘 𝒎𝒖𝒄𝒉 𝒈𝒐𝒐𝒅 𝒊𝒏𝒔𝒊𝒅𝒆 𝒂 𝒅𝒂𝒚? 𝑫𝒆𝒑𝒆𝒏𝒅𝒔 𝒉𝒐𝒘 𝒈𝒐𝒐𝒅 𝒚𝒐𝒖 𝒍𝒊𝒗𝒆 ’𝒆𝒎. ",
"quote2ES": " ¿𝑪𝒖á𝒏𝒕𝒐 𝒃𝒊𝒆𝒏 𝒅𝒆𝒏𝒕𝒓𝒐 𝒅𝒆 𝒖𝒏 𝒅í𝒂? 𝑫𝒆𝒑𝒆𝒏𝒅𝒆 𝒅𝒆 𝒍𝒐 𝒃𝒊𝒆𝒏 𝒒𝒖𝒆 𝒍𝒐𝒔 𝒗𝒊𝒗𝒂𝒔. ",
"autor2": "❤  𝑺𝒉𝒆𝒍 𝑺𝒊𝒍𝒗𝒆𝒓𝒔𝒕𝒆𝒊𝒏  ❤"
	},
  {
"quote2EN": " 𝑰𝒕 𝒊𝒔 𝒔𝒐 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒏𝒕 𝒕𝒐 𝒕𝒂𝒌𝒆 𝒕𝒊𝒎𝒆 𝒇𝒐𝒓 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒂𝒏𝒅 𝒇𝒊𝒏𝒅 𝒄𝒍𝒂𝒓𝒊𝒕𝒚. 𝑻𝒉𝒆 𝒎𝒐𝒔𝒕 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒏𝒕 𝒓𝒆𝒍𝒂𝒕𝒊𝒐𝒏𝒔𝒉𝒊𝒑 𝒊𝒔 𝒕𝒉𝒆 𝒐𝒏𝒆 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇. ",
"quote2ES": " 𝑬𝒔 𝒎𝒖𝒚 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒏𝒕𝒆 𝒕𝒐𝒎𝒂𝒓𝒔𝒆 𝒖𝒏 𝒕𝒊𝒆𝒎𝒑𝒐 𝒑𝒂𝒓𝒂 𝒖𝒔𝒕𝒆𝒅 𝒚 𝒆𝒏𝒄𝒐𝒏𝒕𝒓𝒂𝒓 𝒄𝒍𝒂𝒓𝒊𝒅𝒂𝒅. 𝑳𝒂 𝒓𝒆𝒍𝒂𝒄𝒊ó𝒏 𝒎á𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒏𝒕𝒆 𝒆𝒔 𝒍𝒂 𝒒𝒖𝒆 𝒕𝒊𝒆𝒏𝒆𝒔 𝒄𝒐𝒏𝒕𝒊𝒈𝒐 𝒎𝒊𝒔𝒎𝒐. ",
"autor2": "❤  𝑫𝒊𝒂𝒏𝒆 𝑽𝒐𝒏 𝑭𝒖𝒓𝒔𝒕𝒆𝒏𝒃𝒆𝒓𝒈  ❤"
	},
  {
"quote2EN": " 𝑫𝒐𝒏'𝒕 𝒔𝒂𝒄𝒓𝒊𝒇𝒊𝒄𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒕𝒐𝒐 𝒎𝒖𝒄𝒉, 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒊𝒇 𝒚𝒐𝒖 𝒔𝒂𝒄𝒓𝒊𝒇𝒊𝒄𝒆 𝒕𝒐𝒐 𝒎𝒖𝒄𝒉 𝒕𝒉𝒆𝒓𝒆'𝒔 𝒏𝒐𝒕𝒉𝒊𝒏𝒈 𝒆𝒍𝒔𝒆 𝒚𝒐𝒖 𝒄𝒂𝒏 𝒈𝒊𝒗𝒆, 𝒂𝒏𝒅 𝒏𝒐𝒃𝒐𝒅𝒚 𝒘𝒊𝒍𝒍 𝒄𝒂𝒓𝒆 𝒇𝒐𝒓 𝒚𝒐𝒖. ",
"quote2ES": " 𝑵𝒐 𝒕𝒆 𝒔𝒂𝒄𝒓𝒊𝒇𝒊𝒒𝒖𝒆𝒔 𝒅𝒆𝒎𝒂𝒔𝒊𝒂𝒅𝒐, 𝒑𝒐𝒓𝒒𝒖𝒆 𝒔𝒊 𝒔𝒂𝒄𝒓𝒊𝒇𝒊𝒄𝒂𝒔 𝒅𝒆𝒎𝒂𝒔𝒊𝒂𝒅𝒐 𝒏𝒐 𝒉𝒂𝒚 𝒏𝒂𝒅𝒂 𝒎á𝒔 𝒒𝒖𝒆 𝒑𝒖𝒆𝒅𝒂𝒔 𝒅𝒂𝒓, 𝒚 𝒏𝒂𝒅𝒊𝒆 𝒔𝒆 𝒑𝒓𝒆𝒐𝒄𝒖𝒑𝒂𝒓á 𝒑𝒐𝒓 𝒕𝒊. ",
"autor2": "❤  𝑲𝒂𝒓𝒍 𝑳𝒂𝒈𝒆𝒓𝒇𝒆𝒍𝒅  ❤"
	},
  {
"quote2EN": " 𝑩𝒆𝒂𝒖𝒕𝒚 𝒊𝒔 𝒉𝒐𝒘 𝒚𝒐𝒖 𝒇𝒆𝒆𝒍 𝒊𝒏𝒔𝒊𝒅𝒆, 𝒂𝒏𝒅 𝒊𝒕 𝒓𝒆𝒇𝒍𝒆𝒄𝒕𝒔 𝒊𝒏 𝒚𝒐𝒖𝒓 𝒆𝒚𝒆𝒔. 𝑰𝒕 𝒊𝒔 𝒏𝒐𝒕 𝒔𝒐𝒎𝒆𝒕𝒉𝒊𝒏𝒈 𝒑𝒉𝒚𝒔𝒊𝒄𝒂𝒍. ",
"quote2ES": " 𝑳𝒂 𝒃𝒆𝒍𝒍𝒆𝒛𝒂 𝒆𝒔 𝒄ó𝒎𝒐 𝒕𝒆 𝒔𝒊𝒆𝒏𝒕𝒆𝒔 𝒑𝒐𝒓 𝒅𝒆𝒏𝒕𝒓𝒐, 𝒚 𝒔𝒆 𝒓𝒆𝒇𝒍𝒆𝒋𝒂 𝒆𝒏 𝒕𝒖𝒔 𝒐𝒋𝒐𝒔. 𝑵𝒐 𝒆𝒔 𝒂𝒍𝒈𝒐 𝒇í𝒔𝒊𝒄𝒐. ",
"autor2": "❤  𝑺𝒐𝒑𝒉𝒊𝒂 𝑳𝒐𝒓𝒆𝒏  ❤"
	},
  {
"quote2EN": " 𝑻𝒐 𝒍𝒐𝒗𝒆 𝒐𝒏𝒆𝒔𝒆𝒍𝒇 𝒊𝒔 𝒕𝒉𝒆 𝒃𝒆𝒈𝒊𝒏𝒏𝒊𝒏𝒈 𝒐𝒇 𝒂 𝒍𝒊𝒇𝒆𝒍𝒐𝒏𝒈 𝒓𝒐𝒎𝒂𝒏𝒄𝒆. ",
"quote2ES": " 𝑨𝒎𝒂𝒓𝒔𝒆 𝒂 𝒖𝒏𝒐 𝒎𝒊𝒔𝒎𝒐 𝒆𝒔 𝒆𝒍 𝒄𝒐𝒎𝒊𝒆𝒏𝒛𝒐 𝒅𝒆 𝒖𝒏 𝒓𝒐𝒎𝒂𝒏𝒄𝒆 𝒅𝒆 𝒑𝒐𝒓 𝒗𝒊𝒅𝒂. ",
"autor2": "❤  𝑶𝒔𝒄𝒂𝒓 𝑾𝒊𝒍𝒅𝒆  ❤"
	},
{
"quote2EN": " 𝑻𝒉𝒆 𝒄𝒉𝒂𝒍𝒍𝒆𝒏𝒈𝒆 𝒊𝒔 𝒏𝒐𝒕 𝒕𝒐 𝒃𝒆 𝒑𝒆𝒓𝒇𝒆𝒄𝒕, 𝒊𝒕 𝒊𝒔 𝒕𝒐 𝒃𝒆 𝒘𝒉𝒐𝒍𝒆. ",
"quote2ES": " 𝑬𝒍 𝒅𝒆𝒔𝒂𝒇í𝒐 𝒏𝒐 𝒆𝒔 𝒔𝒆𝒓 𝒑𝒆𝒓𝒇𝒆𝒄𝒕𝒐, 𝒆𝒔 𝒔𝒆𝒓 𝒄𝒐𝒎𝒑𝒍𝒆𝒕𝒐. ",
"autor2": "❤  𝑱𝒂𝒏𝒆 𝑭𝒐𝒏𝒅𝒂  ❤"
	}
]
