[
{
"quote3EN": " 𝑳𝒊𝒇𝒆 𝒔𝒉𝒐𝒖𝒍𝒅 𝒃𝒆 𝒕𝒐𝒖𝒄𝒉𝒆𝒅, 𝒏𝒐𝒕 𝒔𝒕𝒓𝒂𝒏𝒈𝒍𝒆𝒅. 𝒀𝒐𝒖'𝒗𝒆 𝒈𝒐𝒕 𝒕𝒐 𝒓𝒆𝒍𝒂𝒙, 𝒍𝒆𝒕 𝒊𝒕 𝒉𝒂𝒑𝒑𝒆𝒏 𝒂𝒕 𝒕𝒊𝒎𝒆𝒔, 𝒂𝒏𝒅 𝒂𝒕 𝒐𝒕𝒉𝒆𝒓𝒔 𝒎𝒐𝒗𝒆 𝒇𝒐𝒓𝒘𝒂𝒓𝒅 𝒘𝒊𝒕𝒉 𝒊𝒕. ",
"quote3ES": " 𝑳𝒂 𝒗𝒊𝒅𝒂 𝒅𝒆𝒃𝒆 𝒔𝒆𝒓 𝒕𝒐𝒄𝒂𝒅𝒂, 𝒏𝒐 𝒆𝒔𝒕𝒓𝒂𝒏𝒈𝒖𝒍𝒂𝒅𝒂. 𝑻𝒊𝒆𝒏𝒆𝒔 𝒒𝒖𝒆 𝒓𝒆𝒍𝒂𝒋𝒂𝒓𝒕𝒆, 𝒅𝒆𝒋𝒂𝒓 𝒒𝒖𝒆 𝒔𝒖𝒄𝒆𝒅𝒂 𝒂 𝒗𝒆𝒄𝒆𝒔 𝒚 𝒐𝒕𝒓𝒂𝒔 𝒔𝒆𝒈𝒖𝒊𝒓 𝒂𝒅𝒆𝒍𝒂𝒏𝒕𝒆. ",
"author3": "❤  𝑹𝒂𝒚 𝑩𝒓𝒂𝒅𝒃𝒖𝒓𝒚  ❤"
	},
  {
"quote3EN": " 𝑩𝒆 𝒑𝒂𝒕𝒊𝒆𝒏𝒕 𝒘𝒊𝒕𝒉 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇. 𝑺𝒆𝒍𝒇-𝒈𝒓𝒐𝒘𝒕𝒉 𝒊𝒔 𝒕𝒆𝒏𝒅𝒆𝒓; 𝒊𝒕’𝒔 𝒉𝒐𝒍𝒚 𝒈𝒓𝒐𝒖𝒏𝒅. 𝑻𝒉𝒆𝒓𝒆’𝒔 𝒏𝒐 𝒈𝒓𝒆𝒂𝒕𝒆𝒓 𝒊𝒏𝒗𝒆𝒔𝒕𝒎𝒆𝒏𝒕. ",
"quote3ES": " 𝑺𝒆 𝒑𝒂𝒄𝒊𝒆𝒏𝒕𝒆 𝒄𝒐𝒏𝒕𝒊𝒈𝒐 𝒎𝒊𝒔𝒎𝒐. 𝑬𝒍 𝒄𝒓𝒆𝒄𝒊𝒎𝒊𝒆𝒏𝒕𝒐 𝒑𝒆𝒓𝒔𝒐𝒏𝒂𝒍 𝒆𝒔 𝒕𝒊𝒆𝒓𝒏𝒐; 𝑬𝒔 𝒕𝒊𝒆𝒓𝒓𝒂 𝒔𝒂𝒏𝒕𝒂. 𝑵𝒐 𝒉𝒂𝒚 𝒎𝒂𝒚𝒐𝒓 𝒊𝒏𝒗𝒆𝒓𝒔𝒊ó𝒏. ",
"author3": "❤  𝑺𝒕𝒆𝒑𝒉𝒆𝒏 𝑪𝒐𝒗𝒆𝒚  ❤"
	},
  {
"quote3EN": " 𝑰𝒕’𝒔 𝒏𝒐𝒕 𝒔𝒆𝒍𝒇𝒊𝒔𝒉 𝒕𝒐 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇, 𝒕𝒂𝒌𝒆 𝒄𝒂𝒓𝒆 𝒐𝒇 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇, 𝒂𝒏𝒅 𝒕𝒐 𝒎𝒂𝒌𝒆 𝒚𝒐𝒖𝒓 𝒉𝒂𝒑𝒑𝒊𝒏𝒆𝒔𝒔 𝒂 𝒑𝒓𝒊𝒐𝒓𝒊𝒕𝒚. 𝑰𝒕’𝒔 𝒏𝒆𝒄𝒆𝒔𝒔𝒂𝒓𝒚. ",
"quote3ES": " 𝑵𝒐 𝒆𝒔 𝒆𝒈𝒐í𝒔𝒕𝒂 𝒂𝒎𝒂𝒓𝒔𝒆, 𝒄𝒖𝒊𝒅𝒂𝒓𝒔𝒆 𝒚 𝒉𝒂𝒄𝒆𝒓 𝒅𝒆 𝒔𝒖 𝒇𝒆𝒍𝒊𝒄𝒊𝒅𝒂𝒅 𝒖𝒏𝒂 𝒑𝒓𝒊𝒐𝒓𝒊𝒅𝒂𝒅. 𝑬𝒔 𝒏𝒆𝒄𝒆𝒔𝒂𝒓𝒊𝒐. ",
"author3": "❤  𝑴𝒂𝒏𝒅𝒚 𝑯𝒂𝒍𝒆  ❤"
	},
  {
"quote3EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒉𝒂𝒗𝒆 𝒕𝒉𝒆 𝒂𝒃𝒊𝒍𝒊𝒕𝒚 𝒕𝒐 𝒍𝒐𝒗𝒆, 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖𝒓𝒔𝒆𝒍𝒇 𝒇𝒊𝒓𝒔𝒕. ",
"quote3ES": " 𝑺𝒊 𝒕𝒊𝒆𝒏𝒆𝒔 𝒍𝒂 𝒄𝒂𝒑𝒂𝒄𝒊𝒅𝒂𝒅 𝒅𝒆 𝒂𝒎𝒂𝒓, á𝒎𝒂𝒕𝒆 𝒂 𝒕𝒊 𝒎𝒊𝒔𝒎𝒐 𝒑𝒓𝒊𝒎𝒆𝒓𝒐. ",
"author3": "❤  𝑪𝒉𝒂𝒓𝒍𝒆𝒔 𝑩𝒖𝒌𝒐𝒘𝒔𝒌𝒊  ❤"
	},
  {
"quote3EN": " 𝑰𝒇 𝒚𝒐𝒖 𝒍𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆 𝒂 𝒉𝒖𝒏𝒅𝒓𝒆𝒅, 𝑰 𝒘𝒂𝒏𝒕 𝒕𝒐 𝒍𝒊𝒗𝒆 𝒕𝒐 𝒃𝒆 𝒂 𝒉𝒖𝒏𝒅𝒓𝒆𝒅 𝒎𝒊𝒏𝒖𝒔 𝒐𝒏𝒆 𝒅𝒂𝒚 𝒔𝒐 𝑰 𝒏𝒆𝒗𝒆𝒓 𝒉𝒂𝒗𝒆 𝒕𝒐 𝒍𝒊𝒗𝒆 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒚𝒐𝒖. ",
"quote3ES": " 𝑺𝒊 𝒗𝒊𝒗𝒆𝒔 𝒉𝒂𝒔𝒕𝒂 𝒍𝒐𝒔 𝒄𝒊𝒆𝒏 𝒂ñ𝒐𝒔, 𝒒𝒖𝒊𝒆𝒓𝒐 𝒗𝒊𝒗𝒊𝒓 𝒉𝒂𝒔𝒕𝒂 𝒍𝒐𝒔 𝒄𝒊𝒆𝒏 𝒎𝒆𝒏𝒐𝒔 𝒖𝒏 𝒅í𝒂 𝒑𝒂𝒓𝒂 𝒒𝒖𝒆 𝒏𝒖𝒏𝒄𝒂 𝒕𝒆𝒏𝒈𝒂 𝒒𝒖𝒆 𝒗𝒊𝒗𝒊𝒓 𝒔𝒊𝒏 𝒕𝒊. ",
"author3": "❤  𝑨.𝑨. 𝑴𝒊𝒍𝒏𝒆  ❤"
	},
  {
"quote3EN": " 𝒀𝒐𝒖 𝒄𝒂𝒏'𝒕 𝒃𝒍𝒂𝒎𝒆 𝒈𝒓𝒂𝒗𝒊𝒕𝒚 𝒇𝒐𝒓 𝒇𝒂𝒍𝒍𝒊𝒏𝒈 𝒊𝒏 𝒍𝒐𝒗𝒆. ",
"quote3ES": " 𝑵𝒐 𝒔𝒆 𝒑𝒖𝒆𝒅𝒆 𝒄𝒖𝒍𝒑𝒂𝒓 𝒂 𝒍𝒂 𝒈𝒓𝒂𝒗𝒆𝒅𝒂𝒅 𝒑𝒐𝒓 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒓𝒔𝒆. ",
"author3": "❤  𝑨𝒍𝒃𝒆𝒓𝒕 𝑬𝒊𝒏𝒔𝒕𝒆𝒊𝒏  ❤"
	},
  {
"quote3EN": " 𝑰𝒇 𝑰 𝒉𝒂𝒅 𝒂 𝒇𝒍𝒐𝒘𝒆𝒓 𝒇𝒐𝒓 𝒆𝒗𝒆𝒓𝒚 𝒕𝒊𝒎𝒆 𝑰 𝒕𝒉𝒐𝒖𝒈𝒉𝒕 𝒐𝒇 𝒚𝒐𝒖 ... 𝑰 𝒄𝒐𝒖𝒍𝒅 𝒘𝒂𝒍𝒌 𝒕𝒉𝒓𝒐𝒖𝒈𝒉 𝒎𝒚 𝒈𝒂𝒓𝒅𝒆𝒏 𝒇𝒐𝒓𝒆𝒗𝒆𝒓.  ",
"quote3ES": " 𝑺𝒊 𝒕𝒖𝒗𝒊𝒆𝒓𝒂 𝒖𝒏𝒂 𝒇𝒍𝒐𝒓 𝒑𝒐𝒓 𝒄𝒂𝒅𝒂 𝒗𝒆𝒛 𝒒𝒖𝒆 𝒑𝒆𝒏𝒔𝒂𝒓𝒂 𝒆𝒏 𝒕𝒊 ... 𝒑𝒐𝒅𝒓í𝒂 𝒄𝒂𝒎𝒊𝒏𝒂𝒓 𝒑𝒐𝒓 𝒎𝒊 𝒋𝒂𝒓𝒅í𝒏 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆. ",
"author3": "❤  𝑨𝒍𝒇𝒓𝒆𝒅 𝑻𝒆𝒏𝒏𝒚𝒔𝒐𝒏  ❤"
	},
  {
"quote3EN": " 𝑳𝒐𝒗𝒆 𝒊𝒔 𝒇𝒓𝒊𝒆𝒏𝒅𝒔𝒉𝒊𝒑 𝒕𝒉𝒂𝒕 𝒉𝒂𝒔 𝒄𝒂𝒖𝒈𝒉𝒕 𝒇𝒊𝒓𝒆. ",
"quote3ES": " 𝑬𝒍 𝒂𝒎𝒐𝒓 𝒆𝒔 𝒍𝒂 𝒂𝒎𝒊𝒔𝒕𝒂𝒅 𝒒𝒖𝒆 𝒔𝒆 𝒉𝒂 𝒊𝒏𝒄𝒆𝒏𝒅𝒊𝒂𝒅𝒐. ",
"author3": "❤  𝑨𝒏𝒏 𝑳𝒂𝒏𝒅𝒆𝒓𝒔  ❤"
	},
  {
"quote3EN": " 𝑳𝒐𝒗𝒊𝒏𝒈 𝒊𝒔 𝒏𝒐𝒕 𝒋𝒖𝒔𝒕 𝒍𝒐𝒐𝒌𝒊𝒏𝒈 𝒂𝒕 𝒆𝒂𝒄𝒉 𝒐𝒕𝒉𝒆𝒓, 𝒊𝒕’𝒔 𝒍𝒐𝒐𝒌𝒊𝒏𝒈 𝒊𝒏 𝒕𝒉𝒆 𝒔𝒂𝒎𝒆 𝒅𝒊𝒓𝒆𝒄𝒕𝒊𝒐𝒏. ",
"quote3ES": " 𝑨𝒎𝒂𝒓 𝒏𝒐 𝒆𝒔 𝒔𝒐𝒍𝒐 𝒎𝒊𝒓𝒂𝒓𝒔𝒆 𝒆𝒍 𝒖𝒏𝒐 𝒂𝒍 𝒐𝒕𝒓𝒐, 𝒆𝒔𝒕á 𝒎𝒊𝒓𝒂𝒏𝒅𝒐 𝒆𝒏 𝒍𝒂 𝒎𝒊𝒔𝒎𝒂 𝒅𝒊𝒓𝒆𝒄𝒄𝒊ó𝒏. ",
"author3": "❤  𝑨𝒏𝒕𝒐𝒊𝒏𝒆 𝒅𝒆 𝑺𝒂𝒊𝒏𝒕-𝑬𝒙𝒖𝒑é𝒓𝒚  ❤"
	},
  {
"quote3EN": " 𝒀𝒐𝒖 𝒌𝒏𝒐𝒘 𝒚𝒐𝒖'𝒓𝒆 𝒊𝒏 𝒍𝒐𝒗𝒆 𝒘𝒉𝒆𝒏 𝒚𝒐𝒖 𝒄𝒂𝒏'𝒕 𝒇𝒂𝒍𝒍 𝒂𝒔𝒍𝒆𝒆𝒑 𝒃𝒆𝒄𝒂𝒖𝒔𝒆 𝒓𝒆𝒂𝒍𝒊𝒕𝒚 𝒊𝒔 𝒇𝒊𝒏𝒂𝒍𝒍𝒚 𝒃𝒆𝒕𝒕𝒆𝒓 𝒕𝒉𝒂𝒏 𝒚𝒐𝒖𝒓 𝒅𝒓𝒆𝒂𝒎𝒔. ",
"quote3ES": " 𝑺𝒂𝒃𝒆𝒔 𝒒𝒖𝒆 𝒆𝒔𝒕á𝒔 𝒆𝒏𝒂𝒎𝒐𝒓𝒂𝒅𝒐 𝒄𝒖𝒂𝒏𝒅𝒐 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆𝒔 𝒅𝒐𝒓𝒎𝒊𝒓𝒕𝒆 𝒑𝒐𝒓𝒒𝒖𝒆 𝒍𝒂 𝒓𝒆𝒂𝒍𝒊𝒅𝒂𝒅 𝒆𝒔 𝒇𝒊𝒏𝒂𝒍𝒎𝒆𝒏𝒕𝒆 𝒎𝒆𝒋𝒐𝒓 𝒒𝒖𝒆 𝒕𝒖𝒔 𝒔𝒖𝒆ñ𝒐𝒔. ",
"author3": "❤  𝑫𝒓. 𝑺𝒆𝒖𝒔𝒔  ❤"
	},
  {
"quote3EN": " 𝑬𝒂𝒄𝒉 𝒕𝒊𝒎𝒆 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆, 𝒍𝒐𝒗𝒆 𝒂𝒔 𝒅𝒆𝒆𝒑𝒍𝒚 𝒂𝒔 𝒊𝒇 𝒊𝒕 𝒘𝒆𝒓𝒆 𝒇𝒐𝒓𝒆𝒗𝒆𝒓. ",
"quote3ES": " 𝑪𝒂𝒅𝒂 𝒗𝒆𝒛 𝒒𝒖𝒆 𝒂𝒎𝒂𝒔, 𝒂𝒎𝒂 𝒕𝒂𝒏 𝒑𝒓𝒐𝒇𝒖𝒏𝒅𝒂𝒎𝒆𝒏𝒕𝒆 𝒄𝒐𝒎𝒐 𝒔𝒊 𝒇𝒖𝒆𝒓𝒂 𝒑𝒂𝒓𝒂 𝒔𝒊𝒆𝒎𝒑𝒓𝒆. ",
"author3": "❤  𝑨𝒖𝒅𝒓𝒆 𝑳𝒐𝒓𝒅𝒆  ❤"
	},
  {
"quote3EN": " 𝑻𝒉𝒆 𝒃𝒆𝒔𝒕 𝒕𝒉𝒊𝒏𝒈 𝒕𝒐 𝒉𝒐𝒍𝒅 𝒐𝒏𝒕𝒐 𝒊𝒏 𝒍𝒊𝒇𝒆 𝒊𝒔 𝒆𝒂𝒄𝒉 𝒐𝒕𝒉𝒆𝒓. ",
"quote3ES": " 𝑳𝒐 𝒎𝒆𝒋𝒐𝒓 𝒑𝒂𝒓𝒂 𝒂𝒇𝒆𝒓𝒓𝒂𝒓𝒔𝒆 𝒆𝒏 𝒍𝒂 𝒗𝒊𝒅𝒂 𝒆𝒔 𝒆𝒍 𝒖𝒏𝒐 𝒂𝒍 𝒐𝒕𝒓𝒐. ",
"author3": "❤  𝑨𝒖𝒅𝒓𝒆𝒚 𝑯𝒆𝒑𝒃𝒖𝒓𝒏  ❤"
	},
  {
"quote3EN": " 𝒀𝒐𝒖 𝒂𝒓𝒆 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕, 𝒎𝒚 𝒍𝒊𝒇𝒆, 𝒎𝒚 𝒐𝒏𝒆 𝒂𝒏𝒅 𝒐𝒏𝒍𝒚 𝒕𝒉𝒐𝒖𝒈𝒉𝒕. ",
"quote3ES": " 𝑬𝒓𝒆𝒔 𝒎𝒊 𝒄𝒐𝒓𝒂𝒛ó𝒏, 𝒎𝒊 𝒗𝒊𝒅𝒂, 𝒎𝒊 ú𝒏𝒊𝒄𝒐 𝒑𝒆𝒏𝒔𝒂𝒎𝒊𝒆𝒏𝒕𝒐. ",
"author3": "❤  𝑨𝒓𝒕𝒉𝒖𝒓 𝑪𝒐𝒏𝒂𝒏 𝑫𝒐𝒚𝒍𝒆  ❤"
	},
  {
"quote3EN": " 𝒀𝒐𝒖 𝒏𝒆𝒗𝒆𝒓 𝒍𝒐𝒔𝒆 𝒃𝒚 𝒍𝒐𝒗𝒊𝒏𝒈. 𝒀𝒐𝒖 𝒂𝒍𝒘𝒂𝒚𝒔 𝒍𝒐𝒔𝒆 𝒃𝒚 𝒉𝒐𝒍𝒅𝒊𝒏𝒈 𝒃𝒂𝒄𝒌. ",
"quote3ES": " 𝑵𝒖𝒏𝒄𝒂 𝒑𝒊𝒆𝒓𝒅𝒆𝒔 𝒂𝒎𝒂𝒏𝒅𝒐. 𝑺𝒊𝒆𝒎𝒑𝒓𝒆 𝒑𝒊𝒆𝒓𝒅𝒆𝒔 𝒓𝒆𝒕𝒆𝒏𝒊é𝒏𝒅𝒐𝒕𝒆. ",
"author3": "❤  𝑩𝒂𝒓𝒃𝒂𝒓𝒂 𝑫𝒆 𝑨𝒏𝒈𝒆𝒍𝒊𝒔  ❤"
	},
{
"quote3EN": " 𝑻𝒉𝒆𝒚 𝒊𝒏𝒗𝒆𝒏𝒕𝒆𝒅 𝒉𝒖𝒈𝒔 𝒕𝒐 𝒍𝒆𝒕 𝒑𝒆𝒐𝒑𝒍𝒆 𝒌𝒏𝒐𝒘 𝒚𝒐𝒖 𝒍𝒐𝒗𝒆 𝒕𝒉𝒆𝒎 𝒘𝒊𝒕𝒉𝒐𝒖𝒕 𝒔𝒂𝒚𝒊𝒏𝒈 𝒂𝒏𝒚𝒕𝒉𝒊𝒏𝒈. ",
"quote3ES": " 𝑰𝒏𝒗𝒆𝒏𝒕𝒂𝒓𝒐𝒏 𝒂𝒃𝒓𝒂𝒛𝒐𝒔 𝒑𝒂𝒓𝒂 𝒒𝒖𝒆 𝒍𝒂 𝒈𝒆𝒏𝒕𝒆 𝒔𝒖𝒑𝒊𝒆𝒓𝒂 𝒒𝒖𝒆 𝒍𝒐𝒔 𝒂𝒎𝒂𝒔 𝒔𝒊𝒏 𝒅𝒆𝒄𝒊𝒓 𝒏𝒂𝒅𝒂. ",
"author3": "❤  𝑩𝒊𝒍 𝑲𝒆𝒂𝒏𝒆  ❤"
	}
]
